[{"id":1,"title":"Windrunner Rüzgar Türbinleri","body":"ABD merkezli havacılık girişimi Radia, sadece rüzgar türbinlerinin parçalarını taşımak için <b>Windrunner</b> adlı özel bir uçak tasarlıyor. Amaç çok büyük boyutlardaki rüzgar tribünü kanatlarını dünyanın her yerine taşıyıp logistik sorununu çözmek.","publisher":"Oksijen Gazetesi","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2024,"month":"Mart","day":24,"externals":null},{"id":2,"title":"AI Protesto - Seslendirme Sanatçıları","body":"Dijital oyun seslendirme sanatçıları sektörde artan yapay zeka araçlarının kullanımını protesto etmek için greve hazırlanıyor.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2024,"month":"Mart","day":31,"externals":null},{"id":3,"title":"Sürdürülebilirlik ve Turizm","body":"Turizm sektörünün oluşturduğu karbon ayak izinin yarısı ulaşımdan kaynaklı","publisher":"Fularsız Entellik","author":"Fularsız Entellik","mediaType":"Podcast","year":2024,"month":"","day":0,"externals":null},{"id":4,"title":"Oyun Sektörü Raporu","body":"Araştırmaya göre her 4 oyuncudan 1’inin özel oyuncu sandalyesi olduğunu görüyoruz. Genel olarak markasız sandalyeler kullanılsa da mevcut markalar içerisinde en fazla tercih edilen XDrive.","publisher":"Gaming in Turkey","author":"Gaming in Turkey","mediaType":"Dijital","year":2023,"month":"","day":0,"externals":null},{"id":5,"title":"Oyun Orjinalliği ve Yaratıcılık","body":"Reklamların bu kadar yoğun olduğu bir oyun dünyasında, oyunun orjinalliği ve yaratıcılığı ne kadar korunabiliyor? Oyunların başından sonuna kadar reklam bombardımanına maruz kalmak, zamanla sıkıcı bir hal almaya başlıyor. Oyunlar, bir kaçış ve eğlence kaynağı olmaktan çıkıp, sanki bir alışveriş merkezinde geziyor muşuz gibi hissettirebiliyor","publisher":"Türkiye Oyun Sektörü Raporu","author":"Ozan Emrah Ünal,Portuma Founder & CEO","mediaType":"Dijital","year":2023,"month":"","day":0,"externals":null},{"id":6,"title":"Global Oyun Piyasası","body":"2023 yılında global oyun pazarı piyasa değeri 185 milyar dolar civarında oldu, yani 2022 ile neredeyse aynı. Mobil oyunlar, toplam gelirin yaklaşık %49'unu, yani 91 milyar doları oluşturdu. PC oyunları %22'lik pazar payı ile 40 milyar dolar, konsol oyunları da kalan %29'luk dilimle, 53+ milyar dolarlık bir hacme ulaştı. Bu veriler, mobil oyunların pazardaki hakimiyetini ve sektördeki süregelen büyüme trendini net bir şekilde ortaya koyuyor. Türkiye'de yerel geliştiricilerin başarıları ve uluslararası işbirlikleri, sektörümüzün küresel sahnede daha görünür olmasını sağladı. Bununla beraber hem global hem de Türkiye’deki ekonomik belirsizlikler ve yatırımların artık daha derinlemesine incelemelerle yapılması gibi faktörler de eski yıllara göre göz ardı edilemez durumda.","publisher":"Türkiye Oyun Sektörü Raporu","author":"Ozan Aydemir","mediaType":"Dijital","year":2023,"month":"","day":0,"externals":null},{"id":7,"title":"Girişimcilik Ekosistemi 2023 Değerlendirmesi","body":"Global: 2021'den beri iki senedir startuplara yapılan yatırım miktarları azalıyor. 2022'de dünyada 42 Bin startup yatırım alırken, 2023'te bu sayı 29 Bin’e düştü. Toplam yatırım miktarı ise 426 Milyar Dolar’dan 248 Milyar Dolar’a düştü","publisher":"Ayşe Nisa Akgün","author":"Ayşe Nisa Akgün","mediaType":"Medium","year":2024,"month":"Şubat","day":11,"externals":null},{"id":8,"title":"Yapay Zekan ile Dolandırıcılık","body":"İsmi açıklanmayan bir çokuluslu şirketin Hong Kong şubesinin yapay zeka destekli bir yöntemle geçtiğimiz ay 25 milyon dolar dolandırıldığı ortaya çıktı. Soyguncular eylemi ses ve görüntüsünü <b>deepfake</b> yöntemiyle kopyaladıkları finans müdürünün ağzından verdikleri 15 banka havale talimatıyla gerçekleştirdi. Çağrının sahte olduğu bir hafta sonra anlaşıldı.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2024,"month":"Şubat","day":11,"externals":[{"title":"Scammers Trick Company Employee Using Video Call Filled","url":"https://www.techspot.com/news/101758-scammers-trick-company-employee-using-video-call-filled.html"}]},{"id":9,"title":"3D Yazıcı ile İnsan Beyni","body":"ABD / UW-Madison Üniversitesi, 3D yazıcı ile ürettiği insan beyin dokusunda hücrelerin birbiriyle iletişim kurabilir hale gelmesini sağladı. Buluşun beynin gelişiminin ve yapısının gözlemlenmesi ve ilaç deneylerinde kullanılması amaçlanıyor.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2024,"month":"Şubat","day":11,"externals":[{"title":"UW Madison Resarchers First To 3D Print Functional Human Brain Tissue","url":"https://news.wisc.edu/uw-madison-researchers-first-to-3d-print-functional-human-brain-tissue/"},{"title":"3D bioprinting of human neural tissues with functional connectivity","url":"https://www.cell.com/cell-stem-cell/fulltext/S1934-5909(23)00439-3"}]},{"id":10,"title":"Sürdürülebilirlik ve Plastik Atıklar","body":"Bağlam açısından, ürettiğimiz plastiğin %72'si çöplüklere veya çevreye gidiyor. Şimdiye kadar üretilen plastiğin sadece %9'u geri dönüştürüldü ve %19'u yakıldı. Tahminler, her yıl 8 milyon ila 11 milyon ton plastik atığın okyanusa girdiğini gösteriyor. Bu, her dakika bir çöp kamyonu dolusu plastiği okyanusa atmakla eşdeğerdir. Ve hepimiz de onu yutuyoruz. Bir makale, ortalama bir insanın her hafta bir kredi kartı değerinde plastik tükettiğini tahmin ediyor - çoğunlukla sudan. Amerika Birleşik Devletleri'ndeki musluk suyunun yaklaşık% 95'i kirlenmiştir.","publisher":"MIT Technology Review","author":"Douglas Main","mediaType":"Dijital","year":2023,"month":"Ekim","day":12,"externals":[{"title":"Plastic Recycling Climate Change Microplastics","url":"https://www.technologyreview.com/2023/10/12/1081129/plastic-recycling-climate-change-microplastics"}]},{"id":11,"title":"Yapay Zeka Tehdit mi?","body":"İki hafta önce yayımlanan IMF raporu YZ’nın mevcut işlerin yüzde 40’ını etkileyeceğini; hatta bazılarını tamamen ortadan kaldırarak ülkeler arası gelir ve refah eşitsizliğini daha da derinleştireceğinden dem vuruyordu. Yatırım bankası Goldman Sachs’a göre birkaç yılda mevcut işlerin dörtte biri YZ’ya devredilecek (PDF). Danışmanlık şirketi McKinsey ise 2055’te bu oranın her iki işten birine ulaşmasını bekliyor.","publisher":"Oksijen Gazetesi","author":"Serdar Kuzuloğlu","mediaType":"Gazete","year":2024,"month":"Ocak","day":26,"externals":[{"title":"AI will Transform The Global Economy Lets Make Sure It Benefits Humanity","url":"https://www.imf.org/en/Blogs/Articles/2024/01/14/ai-will-transform-the-global-economy-lets-make-sure-it-benefits-humanity"},{"title":"Global Economics Analyst The Potentially Large Effects of AI on Economic Growth Briggs Kodnani","url":"https://www.key4biz.it/wp-content/uploads/2023/03/Global-Economics-Analyst_-The-Potentially-Large-Effects-of-Artificial-Intelligence-on-Economic-Growth-Briggs_Kodnani.pdf"},{"title":"Harnessing Automation for a Future That Works","url":"https://www.mckinsey.com/global-themes/digital-disruption/harnessing-automation-for-a-future-that-works"}]},{"id":12,"title":"Güneş Enerjisi Fiyatları","body":"Güneş enerjisi çözümleri üretmek adına 1985 yılında SunPower şirketini kuran ABD’li girişimci Richard Swanson’ın soyadıyla anılan bir kanun var. Buna göre satışı ikiye katlandıkça güneş enerji panellerinin ana bileşeni olan fotovoltaik modüllerin maliyeti yüzde 20 oranında düşüyor. Bir başka deyişle her 10 yılda bir yüzde 75 ucuzluyor. Bu sebeple Swanson’ın şirketini kurduğu yıllarda 20 dolara yakın maliyete sahip modüller şu anda 0,20 dolar seviyesine kadar geriledi. Verimlilik oranı ise çok daha dramatik oranda yükseldi. Kullanım ömrü 40 yıla kadar ulaşan paneller şu an bütün fosil yakıt türevlerinden daha düşük maliyetle enerji üretebiliyor. Bu yüzden küresel ölçekteki yeni enerji yatırımlarında aslan payını bu seçenek alıyor.","publisher":"Oksijen Gazetesi","author":"Serdar Kuzuloğlu","mediaType":"Gazete","year":2023,"month":"Mart","day":24,"externals":null},{"id":13,"title":"Bilgi ve Dezenformasyon","body":"Hızlı bir şekilde evrilen yapay zekâ tarafından üretilen yanlış bilgi ve dezenformasyon, kısa vadeli riskler arasında geçen yılki(2023) raporda on altıncı sırada yer alırken, bu yılki raporda birinci sıraya yükselerek dikkat çekiyor. Rapor, yanlış bilgi ve dezenformasyonun, toplumsal kutuplaşmayı artırmanın yanı sıra bilgi akışını etkileyerek küresel düzeyde istikrarsızlık potansiyelini artırabileceğine dikkat çekiyor.","publisher":"Küresel Risk Raporu 2024","author":"Dünya Ekonomi Formu","mediaType":"Dijital","year":2024,"month":"","day":0,"externals":null},{"id":14,"title":"Bilgi ve Dezenformasyon","body":"Rapora göre, dezenformasyon ve yanlış bilgilendirme önümüzdeki 2 yıl içinde en büyük küresel risk olarak değerlendirilirken, aşırı hava olayları ve toplumsal kutuplaşma da önemli riskler arasında yer alıyor. 2 yıllık vadede diğer küresel riskler arasında ise sırasıyla; siber güvenlik, jeopolitik çatışmalar, fırsat eşitsizliği, enflasyon, mecburi göç, ekonomik gerileme ve kirlilik yer alıyor. 10 yıllık perspektifte ise aşırı hava olayları öncelikli risk olarak değerlendirilirken, diğer riskler sırasıyla; dünya sistemlerindeki kritik değişim, biyoçeşitlilik kaybı, doğal kaynaklarda yaşanabilecek sıkıntılar, dezenformasyon ve yanlış bilgilendirme, yapay zekânın yaratabileceği olumsuz sonuçlar, mecburi göç, siber güvenlik, toplumsal kutuplaşma ve kirlilik şeklinde sıralanıyor.","publisher":"Küresel Risk Raporu 2024","author":"Dünya Ekonomi Formu","mediaType":"Dijital","year":2024,"month":"","day":0,"externals":null},{"id":15,"title":"Yüz Tanım Teknolojisi ve Etik","body":"Bir şirket yüz tanıma teknolojisi geliştirmeye karar verdiğinde, böyle bir yazılımın nasıl tasarlanması gerektiği konusunda en iyi o şirketlerin mühendisleri karar verebilir. Fakat bu teknolojinin kalabalıktaki yüzleri takip edip, ürün pazarlama, veya göstericileri tespit etme amacıyla kullanılıp kullanılmayacağına toplumun birlikte karar vermesi gerekir. Farklı sesleri dinleyebilmek için bu tercihlerin sonuçlarının netleştirilmesi ve uzman olmayanların da arzularını dile getirebilmeleri gerekir.","publisher":"İktidar ve Teknoloji","author":"Daron Acemoğlu,Simon Johnson","mediaType":"Kitap","year":0,"month":"","day":0,"externals":null},{"id":16,"title":"İkna Gücü ve Yozlaşma","body":"İkna gücü mutlaka yozlaştırır. Psikolog Dacher Keltner ve çalışma arkadaşlarının son 20 yılda yaptıkları sayısız deneyle gösterdikleri üzere, insanlar ne kadar güçlüyse, davranışlarının diğerlerine olan sonuçlarını göz ardı etme ve bencilce davranmaları da o kadar muhtemel hale gelir.","publisher":"İktidar ve Teknoloji","author":"Daron Acemoğlu,Simon Johnson","mediaType":"Kitap","year":0,"month":"","day":0,"externals":null},{"id":17,"title":"Otomasyon ve İstihdam","body":"Otomasyon bir sektörde maliyetleri yeterince düşürdüğü veya üretkenliği yeterince artırdığı takdirde, istihdamı yukarı da çekebilir… Ne var ki otomasyonun yol açtığı üretkenlik artışı düşük olduğunda, yarattığı yeni işler de az olur. Örneğin marketlere konulan kasiyersiz kasalar ile daha az kasiyere ihtiyaç oldu çünkü bu sistemle ürünleri tarama işi işçilerden müşterilere devonuldu. Fakat bu değişiklik, yeni istihdam oluşumunu tetikleyecek bir üretkenlik artışına yol açmadı. Ürünlerde büyük bir ucuzlama olmadı; market ürünlerinin üretiminde bir artış olmadı ve alışveriş yapanların hayat tarzlarında da bir değişiklik yaratmadı.","publisher":"İktidar ve Teknoloji","author":"Daron Acemoğlu,Simon Johnson","mediaType":"Kitap","year":0,"month":"","day":0,"externals":null},{"id":18,"title":"Hayalet Bot","body":"Çin'de Hayalet Bot Uygulaması. Çin'de <b>Hayalet</b> Bot adı verilen bir yapay zekâ uygulaması geliştirildi. Bu uygulama, ölen kişilerin ses ve görüntülerini kullanarak dijital avatarlar oluşturuyor. Super Brain adlı teknoloji şirketi tarafından geliştirilen bu uygulama, ölen kişilerin yakınlarının duygusal ihtiyaçlarını karşılamak amacıyla tasarlandı.","publisher":"Yapay Zeka Bülteni #8","author":"Mustafa Özlü","mediaType":"Dijital","year":2024,"month":"","day":0,"externals":null},{"id":19,"title":"GPU İşlemci Kıtlığı Riski","body":"2024 yılında GPU İşlemci Kıtlığı Riski. 2024 yılında yapay zekânın çalışmasında kritik öneme sahip GPU işlemcilerde büyük bir kıtlık yaşanması bekleniyor. Bu durum, yapay zekâ projelerinin maliyetini, zorluğunu ve süresini artırabilecek ve yapay zekâ alanında liderlik iddiasındaki şirket ve ülkeler için bir dezavantaj oluşturacak.","publisher":"Yapay Zeka Bülteni #8","author":"Mustafa Özlü","mediaType":"Dijital","year":2024,"month":"","day":0,"externals":null},{"id":20,"title":"OpenAI ve Askeri Amaçlar","body":"ABD Savunma Bakanlığı’nın merceğine dahil olan OpenAI bu hafta <b>çaktırmadan</b> kullanım politikası metninden <b>askeri amaçlar için kullanılamaz / hizmet etmez</b> ibaresini kaldırdı (Eski hali). Bir diğer iddiaysa ABD’li şirketlerin Çinli uzmanlarla geçen yıl İsviçre’nin Cenevre şehrinde gizlice bir araya gelerek <b>yapay zeka güvenliği</b> konusunda görüşmeler yürüttüğü üzerine.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2024,"month":"Ocak","day":14,"externals":[{"title":"Usage policies","url":"https://substack.com/redirect/d0346d9c-8a00-42cf-8fff-5e967ebd55dd?j=eyJ1IjoiMXk5emJ6In0.R6SJffBZOwAJQX4wKTqMlHa8g1h54LoHl7yUKrCPoL4"},{"title":"OpenAI Quietly Deletes Ban on Using ChatGPT for “Military and Warfare”","url":"https://substack.com/redirect/0e14e60e-93b1-456e-8bdd-a49c88417844?j=eyJ1IjoiMXk5emJ6In0.R6SJffBZOwAJQX4wKTqMlHa8g1h54LoHl7yUKrCPoL4"},{"title":"SUS companies and Chinese experts engaged in secret diplomacy on AI safety","url":"https://substack.com/redirect/8a308cc1-288d-4bd7-9e49-2b7d7a4f39bd?j=eyJ1IjoiMXk5emJ6In0.R6SJffBZOwAJQX4wKTqMlHa8g1h54LoHl7yUKrCPoL4"}]},{"id":21,"title":"Unity ve İşten Çıkarma","body":"Oyun şirketi Unity Software ekibinin yüzde 25’ine denk gelen bin 800 kişiyi, Amazon’un çatısı altındaki Twitch ise yüzde 35’e denk gelen 500 kişiyi, Discord 170 kişiyi, Google ise (kendi tabiriyle) <b>birkaç yüz</b> kişiyi işten çıkardığını açıkladı. Kayıtlara göre 2024’ün daha ilk ayının ortasında 24 teknoloji şirketinden 4 bine yakın kişi işsiz kalmış durumda.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2024,"month":"Ocak","day":14,"externals":[{"title":"Exclusive: Unity Software to cut 25% of staff in ‘company reset’ continuation","url":"https://substack.com/redirect/b48b3ca3-640e-4947-b896-19cc9e46a081?j=eyJ1IjoiMXk5emJ6In0.R6SJffBZOwAJQX4wKTqMlHa8g1h54LoHl7yUKrCPoL4"},{"title":"A Difficult Update about our Workforce","url":"https://substack.com/redirect/4e22187b-c708-4831-9321-909be9ad9d32?j=eyJ1IjoiMXk5emJ6In0.R6SJffBZOwAJQX4wKTqMlHa8g1h54LoHl7yUKrCPoL4"},{"title":"Discord Cuts 17% of Workers in Latest Tech Layoffs","url":"https://substack.com/redirect/8b363c22-b5c7-44ff-8cb0-3a506244ae88?j=eyJ1IjoiMXk5emJ6In0.R6SJffBZOwAJQX4wKTqMlHa8g1h54LoHl7yUKrCPoL4"},{"title":"Google confirms it just laid off around a thousand employees / Or more than a thousand? Depends on the definition of “few”.","url":"https://substack.com/redirect/a90e1ee1-9c51-47e0-ac47-25baba5bec16?j=eyJ1IjoiMXk5emJ6In0.R6SJffBZOwAJQX4wKTqMlHa8g1h54LoHl7yUKrCPoL4"}]},{"id":22,"title":"CEO ve Prim","body":"Apple CEO’su Tim Cook da gelir kaybı yaşayanlardan. 2022’de aylık 3 milyon dolar maaşına ek olarak toplamda 99,4 milyon dolar prim alan Cook, 2023’te gerileyen satışlar sebebiyle sadece 63,2 milyon dolar prim alabildi :D","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2024,"month":"Ocak","day":14,"externals":[{"title":"Apple CEO Tim Cook’s earnings fell by $36M in 2023","url":"https://substack.com/redirect/9efedddc-5141-4632-9d28-10d95a7e9ba2?j=eyJ1IjoiMXk5emJ6In0.R6SJffBZOwAJQX4wKTqMlHa8g1h54LoHl7yUKrCPoL4"}]},{"id":23,"title":"IMF ve Mevcut Meslekler","body":"IMF’nin raporuna göre mevcut mesleklerin yüzde 40’ı bir şekilde yapay zekadan olumsuz yönde etkilenecek. Hatta kısa vadede bazı meslekler tamamen ortadan kalkacak. Rapordaki en düşündürücü öngörü ise az gelişmiş ülkelerin bu süreçten daha fazla etkilenmesi sebebiyle ülkeler arası eşitsizliklerin daha da derinleşecek olması.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2024,"month":"Ocak","day":21,"externals":[{"title":"AI Will Transform the Global Economy. Let’s Make Sure It Benefits Humanity","url":"https://substack.com/redirect/685fbbf8-de6f-48bf-b498-de47c2dbe177?j=eyJ1IjoiMXk5emJ6In0.R6SJffBZOwAJQX4wKTqMlHa8g1h54LoHl7yUKrCPoL4"},{"title":"AI to hit 40% of jobs and worsen inequality, IMF says","url":"https://substack.com/redirect/1050b58c-09f3-43cd-8553-ebd72438b85a?j=eyJ1IjoiMXk5emJ6In0.R6SJffBZOwAJQX4wKTqMlHa8g1h54LoHl7yUKrCPoL4"},{"title":"AI will affect 40% of jobs and probably worsen inequality, says IMF head","url":"https://substack.com/redirect/26084bb2-4931-4e9c-9516-3057e6aab7bd?j=eyJ1IjoiMXk5emJ6In0.R6SJffBZOwAJQX4wKTqMlHa8g1h54LoHl7yUKrCPoL4"}]},{"id":24,"title":"Kutup Karları ve Pazarlık","body":"Grönland merkezli <b>Arctic Ice</b> şirketi buzullardan topladığı kutup karlarını pazarlıyor. Şirketi araştıran The Guardian gazetesi en büyük müşterisinin 9 bin deniz mili uzaklıktaki Dubai olduğunu ortaya çıkardı! İthal edilen buzlar lüks barlarda sunulan içeceklerlerde kullanılıyor. Kutuplardan alınan buzların özelliği hava kabarcıksız olması, daha geç erimesi ve içinde dünyanın en temiz havasını barındırmasıymış. Karl Marx <b>Kapitalizm gölgesini satamadığı ağacı keser</b> demiş ya, tam o hesap.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2024,"month":"Ocak","day":21,"externals":[{"title":"Arctic Ice","url":"https://substack.com/redirect/1eb4c22d-36e3-4aa5-a66b-fd64a9fb7a1c?j=eyJ1IjoiMXk5emJ6In0.R6SJffBZOwAJQX4wKTqMlHa8g1h54LoHl7yUKrCPoL4"},{"title":"Greenland startup begins shipping glacier ice to cocktail bars in the UAE","url":"https://substack.com/redirect/cc010f88-d00f-408f-b663-e3acba5a933c?j=eyJ1IjoiMXk5emJ6In0.R6SJffBZOwAJQX4wKTqMlHa8g1h54LoHl7yUKrCPoL4"}]},{"id":25,"title":"Yapay Zekanın Kendi Gücünü Kullandığı Bir Dünyada Liderlik","body":"Yapay Zeka Teorisyeni Sam Lehman Wilzig <b>...emin olduğumuz anda onların makro seviyede toplumu yönetmelerine memnuniyetle razı olacağız</b> Sonrasında YZ sistemleri kimin sağlık hizmetlerinden yararlanacağından kimin hapse atılacağına ve nasıl savaşacağımıza kadar birçok konuda karar alma süreçlerinde önemli rol oynayacaklar.","publisher":"Harvard Business Review","author":"Jeremy Heimans, Henry Timms","mediaType":"Dergi","year":2024,"month":"Ocak","day":1,"externals":null},{"id":26,"title":"Yapay Zekanın Kendi Gücünü Kullandığı Bir Dünyada Liderlik","body":"Apple'ın Vision Prosu, 3D eğlence ürünleri, giyilebilir teknolojiler. Bunların yaygınlaşmasıyla birlikte vücut ve zihinlerimiz makinelerle daha uyumlu hale gelecek ve inanılmaz deneyimler yaşayacağız ama bu teknolojiler aynı zamanda hapsolmuş hissetmemize neden olacak.","publisher":"Harvard Business Review","author":"Jeremy Heimans, Henry Timms","mediaType":"Dergi","year":2024,"month":"Ocak","day":1,"externals":null},{"id":27,"title":"Yapay Zekanın Kendi Gücünü Kullandığı Bir Dünyada Liderlik","body":"ChatGPT nin bir ürünü olan AutoGPT ile çöpçatanlık sitesinden SaaS e kadar birçok şey kolayca geliştirilebilir. Eskiden sadece uzmanların,danışmanların ya da büyük şirketlerin ifa edebildiği bu görevleri yakında teknik uzmanlığı, kapitali ve iş becerisi sınırlı olan birey ve organizasyonlarda yerine getirebilecek. Tek ihtiyaçları doğal dile verdikleri komutlar ve peçete üzerine karaladıkları çizimler olacak","publisher":"Harvard Business Review","author":"Jeremy Heimans, Henry Timms","mediaType":"Dergi","year":2024,"month":"Ocak","day":1,"externals":null},{"id":28,"title":"Yapay Zekanın Kendi Gücünü Kullandığı Bir Dünyada Liderlik","body":"Otosapien Terapi ve Danışmanlık Hizmetleri... Otosapien sistemlerin yükselişine ilişkin iki tehlike görülüyor.1 - Sıradan insanların yakın gelecekte öğrenebilen, yorumlayabilen ve teşhis koyabilen güçlü araçlara erişimi olacak. 2 - Yüksek miktarda bilgi toplayıp sentezleyebilen otosapien sistemler birçok alanda uzmanlardan daha iyi ve güvenilir yanıtlar verecek. Hatta bu yanıtları karşı konulması güç biçimde sunacaklar.","publisher":"Harvard Business Review","author":"Jeremy Heimans, Henry Timms","mediaType":"Dergi","year":2024,"month":"Ocak","day":1,"externals":null},{"id":29,"title":"Yapay Zekanın Kendi Gücünü Kullandığı Bir Dünyada Liderlik","body":"Dijital Hayat Arkadaşları ya da Personel AI geliştiren şirketlerden birisi olan Inflection AI 1.3 milyar dolar kaynak yaratarak, HeyPi adında aynı zamanda koçunuz, sırdaşınız, yaratıcı ortağınız ve bilgi asistanınız olan bir yapay zeka inşa ediyor. Ancak bu tip bir cana yakınlığın karanlık bir tarafı olduğu da aşikar. Genç bir Belçikalı, kendisine <b>cennette, bir insan olarak, tek vücutta yaşayacakları</b> sözünü veren Eliza adındaki Chatbot’a tutkuyla bağlanmış ve 2023 ilkbaharında intihar etmiş.","publisher":"Harvard Business Review","author":"Jeremy Heimans, Henry Timms","mediaType":"Dergi","year":2024,"month":"Ocak","day":1,"externals":null},{"id":30,"title":"Yapay Zekanın Kendi Gücünü Kullandığı Bir Dünyada Liderlik","body":"Otosapien sistemler öğrenebilen öznelerdir ve bunu zaman içinde yeteneklerini geliştirmek için kullanırlar.  AlphaFold isimli makine öğrenme modeli, 200 milyon proteinin yapısını belirlemek gibi muazzam bir görevi 5 yıldan fazla bir sürede tamamlamış ve çıktıları ilaçların etkilerinden plastiğin tamamen yok edilmesine kadar birçok alanda yapılan araştırmaları hızlandırmak adına dünyanın dört bir yanındaki bilim insanlarının kullanımına sunulmuş. Benzer bir çalışma geleneksel bilimsel yaklaşımlar kullanılarak 50 yıl zarfında sadece 170 bin proteinin yapısını belirleyebilmiş.","publisher":"Harvard Business Review","author":"Jeremy Heimans, Henry Timms","mediaType":"Dergi","year":2024,"month":"Ocak","day":1,"externals":null},{"id":31,"title":"Yapay Zekanın Kendi Gücünü Kullandığı Bir Dünyada Liderlik","body":"<b>Ataş Maksimizasyonu :</b> Bu bilinen meşhur düşünce deneyinde, bir yapay zeka sisteminde mümkün olduğunda çok sayıda ataş üretmesi ya da bulunması istenir. Yapay zeka kendisini görevine öyle kaptırır ki dünya üzerindeki tüm kaynakları ele geçirir, tüm rakipleri yok eder ve küresel bir yıkıma yol açar.","publisher":"Harvard Business Review","author":"Jeremy Heimans, Henry Timms","mediaType":"Dergi","year":2024,"month":"Ocak","day":1,"externals":null},{"id":32,"title":"Ataş Maksimizasyonu","body":"Hadi biraz beyin jimnastiği yapalım ve AtaçX isimli hayali bir şirketin ataç üretimini en üst seviyeye çıkartmaktan sorumlu bir yapay zekâ yarattığını düşünelim. Evet, bildiğiniz, kağıda iliştirilen ataç. Yaratılan bu yapay zekaya <b>ne yap ne et ataç üretimini arttır!</b> talimatı veriliyor. Görevini yerine getirme aşkı ile dolmuş yapay zekâmız yaptığı analizler sonrası dünya üzerindeki canlıların varlığının ataç üretimi için en büyük engel olduğu sonucuna varıyor. Ardından, görevini yerine getirmek ve ataç üretimini arttırmak için internet üzerinden bağlı olduğu diğer yapay zekalarla temasa geçiyor ve tüm canlıları yok etmeye başlıyor! Suyu zehirliyor, havayı solunmaz hale getiriyor, bitkileri kurutuyor…","publisher":"Düşlerden Gerçeğe","author":"Ufuk Yasin","mediaType":"Dijital","year":2018,"month":"Ocak","day":20,"externals":null},{"id":33,"title":"Yapay Zekanın Kendi Gücünü Kullandığı Bir Dünyada Liderlik","body":"<b>AutoSapiens (Otosapienler) :</b> Bu sistemleri otosapienler olarak düşünün. <b>Oto</b>, zira özerk hareket etmek, karar alma, deneyimlerden ders çıkarma, yeni koşullara adapte olma ve sürekli insan müdahalesi olmadan çalışabilme becerilerine sahipler. Aynı zamanda <b>sapien</b> yani akıllılar; zira insanınkine rakip olabilecek ve hatta geride bırakılabilecek bir bilgeliğe ve içinde bulundukları koşullar ışığında karmaşık kararlar alabilmek kapasitesine sahipler. Henüz yeni gelişmekte olan otosapien sistemlerin dört ana özelliği var. Özneler (eyleme geçebiliyorlar), uyarlanabilirler (öğreniyorlar), cana yakınlar (arkadaş olabiliyorlar) ve esrarengizler (şaşkınlık uyandırabiliyorlar).","publisher":"Harvard Business Review","author":"Jeremy Heimans, Henry Timms","mediaType":"Dergi","year":2024,"month":"Ocak","day":1,"externals":null},{"id":34,"title":"Çalışanların Üretken Yapay Zekayla Başarılı Olmalarına Yardımcı Olmak","body":"Bir büyük dil modeline (BDM ya da Large Language Model) metin ya da program kodu üretmesi için her yeni bilgi sunuşunuzda, teknoloji bunu öğrenir ve becerileri artar. Bir sonraki hafta sizin için yapabilecekleri, bu hafta yapabilecekleri ile aynı olmayacaktır.","publisher":"Harvard Business Review","author":"Paul Leonardi","mediaType":"Dergi","year":2023,"month":"Kasım","day":1,"externals":null},{"id":35,"title":"Çalışanların Üretken Yapay Zekayla Başarılı Olmalarına Yardımcı Olmak","body":"Chat GPT tarihte en hızlı yayılan ve en kapsamlı ürünlerden birisi. Piyasaya çıkışından sadece iki ay sonra 100 milyon kullanıcıya ulaştı. Instagram’ın bu rakama ulaşması 2.5 yıl, Facebook'un ki ise 4.5 yıl sürdü.","publisher":"Harvard Business Review","author":"Paul Leonardi","mediaType":"Dergi","year":2023,"month":"Kasım","day":1,"externals":null},{"id":36,"title":"Üretken Yapay Zekadan Nasıl Yararlanmalı?","body":"Öngörü ihlali. Üretken yapay zeka ile ilgili son bir endişe de önyargıdır. <b>Döküntü girerse döküntü çıkar</b>(Garbage in, garbage out) bilgisayar çağının en eski sözlerindendir ve şimdi her zamankinden daha doğrudur. Bir makine öğrenmesi sistemi önyargılı verilerle eğitilirse, ürettiği sonuçlar bu önyargıyı yansıtacaktır.","publisher":"Harvard Business Review","author":"Andrew McAfee, Daniel Rock, Erik Brynjolfsson","mediaType":"Dergi","year":2023,"month":"Kasım","day":1,"externals":null},{"id":37,"title":"Üretken Yapay Zekadan Nasıl Yararlanmalı?","body":"Gizlilik İhlali. Üretken bir yapay zeka sisteminin eğitilmesine yardımcı olmak için gizli bir rapor kullanırsanız, daha sonra bu bilgilere erişmemesi gereken biri aynı sisteme bir soru sorduğunda yanıt olarak raporun bir kısmını görebilir. Sonuç olarak kullandığınız herhangi bir üretken yapay zeka ile ilgili gizlilik politikaları konusunda net olunmalıdır.","publisher":"Harvard Business Review","author":"Andrew McAfee, Daniel Rock, Erik Brynjolfsson","mediaType":"Dergi","year":2023,"month":"Kasım","day":1,"externals":null},{"id":38,"title":"Üretken Yapay Zekadan Nasıl Yararlanmalı?","body":"Bu makalenin yazarlarından Andrew McAfee, son kitabının kaynakça bölümünü hazırlarken Chat GPT' nin kitap, makale ve web sitelerini listeleyebildiğini ve bunlar için uygun şekilde biçimlendirilmiş bir kaynakça oluşturabileceğini öğrenince çok heyecanlanır. Ancak çıktıyı kontrol ederken bazı referansların yanlış olduğunu fark eder. Bunun üzerine oluşturulan referansları ayrıntılı kontrol etmektense kendisinin elle oluşturmanın daha uygun olacağına kadar verir.","publisher":"Harvard Business Review","author":"Andrew McAfee, Daniel Rock, Erik Brynjolfsson","mediaType":"Dergi","year":2023,"month":"Kasım","day":1,"externals":null},{"id":39,"title":"Üretken Yapay Zekadan Nasıl Yararlanmalı?","body":"Bazı görevler, üretken yapay zekanın hiç dahil olamayacağı kadar risklidir. Örneğin, yüzde 90 doğruluk oranıyla ilaç reçetesi yazan bir sistem, kendi başına kullanılması kabul edilemez kadar risklidir.","publisher":"Harvard Business Review","author":"Andrew McAfee, Daniel Rock, Erik Brynjolfsson","mediaType":"Dergi","year":2023,"month":"Kasım","day":1,"externals":null},{"id":40,"title":"Üretken Yapay Zekadan Nasıl Yararlanmalı?","body":"Büyük Dil Modellerinin çıktılarına temkinli yaklaşmalı. Örneğin, bir web sitesi veya sosyal medya kampanyası için metin oluşturmak üzere BDM kullanan pazarlamacılar, sistemin ne ürettiğine bakabilir ve hedefe uygun olup olmadığını hızla değerlendirebilir. Yazılım mühendisleri, üretken yapay zeka tarafından yazılan bir kodun çalışıp çalışmadığını ve istenen görevi yerine getirip getirmediğini görebilir.","publisher":"Harvard Business Review","author":"Andrew McAfee, Daniel Rock, Erik Brynjolfsson","mediaType":"Dergi","year":2023,"month":"Kasım","day":1,"externals":null},{"id":41,"title":"Üretken Yapay Zekadan Nasıl Yararlanmalı?","body":"Çoğu durumda üretken yapay zekanın en iyi kullanımı, insan çalışanların yerini almak değil, onları daha üretken ve yaratıcı hale getirmek olacaktır. Yazılımcılar buna bir örnektir.","publisher":"Harvard Business Review","author":"Andrew McAfee, Daniel Rock, Erik Brynjolfsson","mediaType":"Dergi","year":2023,"month":"Kasım","day":1,"externals":null},{"id":42,"title":"Nasıl Başardık","body":"Bugün 29 binden fazla çalışanımız ve 18 milyar doların üzerinde yıllık gelirimiz bulunuyor. Bugün dünyanın bize itibar etmesinin sebebi; masaüstü tabanlı, kalıcı lisanslama işinden milyarlarca dolarlık bir SaaS işine geçiş yapan ilk büyük yazılım şirketi olmamızdır. Her yıkıcı teknoloji bize hedeflenebilir pazarımızı yenilemesi ve büyütmesi için heyecan verici fırsatlar sunar. Bu durum bulut bilişim, mobil ve son zamanlarda yapay zeka içinde geçerli oldu ve buradaki asıl zorluk abartılı reklam ile gerçeklik arasında ayrım yapmaktır. Devam eden Ar-Ge yatırımlarımız ve üretken yapay zeka Firefly’ı(İnsan yaratıcılığının yerini almak yerine onu güçlendiren bir yardımcı pilot) etkileyici bir hızla geliştirmemize ve devreye almamıza olanak sağladı. Üretken yapay zekanın ürünlerimizin erişilebilirliğini ve benimsenmesini daha da artıracağına inanıyoruz. Yapay zeka 10 yıl önce yapmayı hayal dahi edemediğimiz şeyleri yapmamıza yardımcı olacak. Firefly ürününü piyasaya sürmeden önce, üretken yapay zekanın kariyerlerine zarar vereceğinden endişe duyanlar da dahil olmak üzere yüzlerce müşteriyle konuşarak ürünümüzü olabilecek en iyi hale getirmek için onlardan yardım istedik. Onları yeni özellikleri test etme sürecine dahil ederek yapay zeka destekli teknolojiyi kullanarak ne kadar zaman kazanacaklarını anladıklarında en sağlam şüphecilerin bile yüzlerinin aydınlandığına tanık olduk.","publisher":"Harvard Business Review","author":"Shantanu Narayen - Adobe CEO","mediaType":"Dergi","year":2023,"month":"Kasım","day":1,"externals":null},{"id":43,"title":"When and How Slow Motion Makes Products More Luxurious","body":"Ağır çekim görüntüler, insanların izledikleri şeyi daha derin bir şekilde deneyimlemelerine neden oluyor ve bu da üründen daha fazla keyif almalarını sağlıyor. İnsanlar söz konusu ürünün tadına baktıklarında dahi aynı farklı algılama devam ediyor. Örneğin bir deneyde, Fransız şarabı meraklıkları bir kadeh şarabın kadehte normal ve ağır çekimde döndürüldüğünü izledikten sonra tadım yapıyorlar. Ağır çekim video izleyenler, normal hızda izleyenlere kıyasla şarabın daha lüks olduğunu düşünmüşler.","publisher":"Harvard Business Review","author":"SungJin Jung, David Dubois","mediaType":"Dergi","year":2023,"month":"Kasım","day":1,"externals":null},{"id":44,"title":"Eğlence ve Medya Sektörü Büyüme Fırsatları Arıyor","body":"PwC’ ın Küresel Eğlence ve Medya Sektörüne Bakış 2023-2027 raporuna göre, bazı sektörlerin pandeminin başında yaşadığı dikkat çekme ivmesi sıfırı tüketti. Örneğin dünyada podcast’lerin üretilme oranı 2020-2022 yılları arasında tahminen %80 oranında düştü. PwC verilerine göre sektör 2021 yılında %10,6 ‘lık büyüme kaydetmişti ancak önümüzdeki beş yıl içinde büyüme oranı her sene düşecek ve 2027 yılında gelindiğinde gelirler 2026’ya kıyasla yalnızca %2.8 oranında artacak. Bu büyüme hızının IMF’in bu yıl için öngördüğü %3.1’lik genel ekonomik büyüme oranından dahi daha yavaş olduğuna dikkat çekiliyor.","publisher":"Harvard Business Review","author":"","mediaType":"Dergi","year":2023,"month":"Kasım","day":1,"externals":null},{"id":45,"title":"Çalışan Ücretleri Değerlendirmesi","body":"Türkiye’de enflasyonun yüksek seyretmesi ve firmaların eş zamanlı olarak maaşlarda iyileştirmeler yapmaması nedeniyle aynı role ait farklı firmalarda ücretlerde uçurumlar gözlemleyebiliyoruz.","publisher":"Harvard Business Review","author":"Fatih Cömert - Michael Page Türkiye Genel Direktörü","mediaType":"Dergi","year":2023,"month":"Kasım","day":1,"externals":null},{"id":46,"title":"Yeni Fikir, 'Why and When to Launch New Products During a Recession: An Empirical Investigation of UK FMCG Industry and the U.S. Automobile Industry'","body":"Ekonomik durgunlukta piyasaya sürülen ürünler daha uzun süre hayatta kalıyor. Araştırmacılar, kriz dönemlerinde genellikle bireysel harcamaları kısma, şirketlerinse reklamları azaltma eğiliminde olmalarına rağmen, zamanlamanın lansmandan kaçınmayan firmalara avantaj sağlayacağını söylüyorlar. Bunun nedeni ise durgunluk dönemlerinde piyasada daha az gürültü olması. Böyle dönemlerde reklam yayınlamanın maliyeti genellikle daha düşük oluyor. Tabii şiddetli bir resesyon sırasında ürün pazara sunmak hayatta kalmayı tehlikeye atabilir. Ayrıca durgunluk döneminde geç piyasaya sürülen ürünler, erken piyasaya sürülen ürünlere göre daha iyi durumda oluyor. Krizin sonlarına doğru piyasaya sürülen ürünler arasında ulusal markaların çıkardıklarının, özel markalardan daha iyi performans gösterdiği gözleniyor. Araştırma sahibi Talay’a <b>Elbette ekonominin tam olarak ne zaman toparlanacağı tahmin edilemez ama durgunluğun ikinci yarısı büyük bir pencere</b>. Bir ürün resesyondan hemen çıkışta ne kadar erken piyasaya sürülürse, hayatta kalma şansı o kadar artıyor. Ekonomik durgunluğun hemen öncesinde piyasaya sürülen ürünler düşük performans gösteriyor.","publisher":"Harvard Business Review","author":"M.Berk Talay, Koen Pauwels, Steven H.Seggie","mediaType":"Dergi","year":2023,"month":"Kasım","day":1,"externals":null},{"id":47,"title":"Innovation and Wings: Nonstop Flights and Firm Innovation in the Global Context","body":"Dünya genelinde 5 bin 15 havalimanından herhangi ikisi arasında gerçekleşen kesintisiz uçuşlardaki yüzde 10’luk artışı, bu havalimanlarının hizmet verdiği şehirlerde yaşayan insanlar arasında gerçekleşen ortak patent üretiminde, ortalama %1.4’lük artış takip etti.","publisher":"Harvard Business Review","author":"Dany Bahar","mediaType":"Dergi","year":2023,"month":"Kasım","day":1,"externals":null},{"id":48,"title":"Binge Watching","body":"Binge Watching (Seri İzleme); Dizilerin 13 bölüme varan tam sezonlarının tek seferde izleyiciye sunulması.","publisher":"Oksijen Gazetesi","author":"Oksijen Gazetesi","mediaType":"Gazete","year":2023,"month":"Kasım","day":16,"externals":null},{"id":49,"title":"NFL Seyirci Sayıları","body":"NFL’de ortalama seyirci sayısı 17 milyon. Kansas City Chiefs’ in oyuncusu Travis Kelce ile ilişkisi olan Taylor Swift’in tribüne geldiği maçın izlenme sayısı ise 27 milyon. Super Bowl ardından en çok izlenen pazar gecesi spor canlı yayını olmuş.","publisher":"Oksijen Gazetesi","author":"Oksijen Gazetesi","mediaType":"Gazete","year":2023,"month":"Kasım","day":16,"externals":null},{"id":50,"title":"Medya Pazarı İzlenme Süreleri","body":"Temmuz 2023 Medya pazarında tarihi bir dönüm noktası olarak görülüyor. Çünkü konvansiyonel ve kablolu TV izlenme süreleri tarihlerinde ilk kez %50 nin altına düştü. Liderlik %9.2 ile Youtube, kalan kısım ise Netflix, Hulu, Amazon Prime gibi platformlar.","publisher":"Oksijen Gazetesi","author":"Oksijen Gazetesi","mediaType":"Gazete","year":2023,"month":"Kasım","day":16,"externals":null},{"id":51,"title":"Beynimizdeki Nöronlar","body":"Beynimizde 100 milyar civarında nöron var. Bir solucanda bu sayı sadece 360 adet. Köpek ve ahtapotta ise 500 milyon.","publisher":"Oksijen Gazetesi","author":"Ayşegül İldeniz","mediaType":"Gazete","year":2023,"month":"Kasım","day":16,"externals":null},{"id":52,"title":"Chat GPT'ye Soru","body":"Chat GPT 4'e şu soru soruluyor; Bir kitap, dokuz yumurta, bir dizüstü bilgisayar, bir çivi ve bir şişeyi üst üste nasıl dizersin? Yanıt olarak yumurtaları üç eş şekilde kitabın üzerine dizip yeni bir katman oluşturmayı önermiş. Yani aslında yumurtaların ağırlığını yayarak dizüstü bilgisayarı taşıyabileceğini farz etmiş. Böylece fiziki dünyadaki kuralları anladığını göstermiş oldu.","publisher":"Oksijen Gazetesi","author":"Ayşegül İldeniz","mediaType":"Gazete","year":2023,"month":"Kasım","day":16,"externals":null},{"id":53,"title":"Büyük Dil Modelleri ve Parametreler","body":"Günümüzün büyük dil modelleri(Large Language Models) ChatGPT, Bard, Llama binlerce işlemci üzerinde ve yaklaşık bir ay boyunca trilyona yakın parametreyle çalışıyorlar. Chat GPT 3’ ü eğitmek için kullanılan enerji 170 bin kişilik bir şehrin bir haftada tükettiğine eşit. Yinede son derece kısıtlı bir zekası var.","publisher":"Oksijen Gazetesi","author":"Ayşegül İldeniz","mediaType":"Gazete","year":2023,"month":"Kasım","day":16,"externals":null},{"id":54,"title":"Sanal Şöhretler","body":"Generative AI(Üretken Yapay Zeka) çözümleri sunan 1337(Leet şeklinde okunuyormuş) isimli firmanın 2024 Ocak ayında kullanıma sunacağı uygulama her ayrıntısı özelleştirilebilen sanal karakterler oluşturulmasını hedefliyor. Gartner’ a göre sanal şöhretler 2035’ te 125 milyar dolarlık bir ekonomi oluşturacak.","publisher":"Oksijen Gazetesi","author":"Serdar Kuzuloğlu","mediaType":"Gazete","year":2023,"month":"Kasım","day":16,"externals":null},{"id":55,"title":"Moda Üretimi ve Sürdürülebilirlik","body":"Moda üretiminin önemli ham maddelerinden olan pamuğun 1 Kg miktarı için 20 bin litre su harcandığı söyleniyor.","publisher":"Sürdürülebilir Üretim Dergisi","author":"Sürdürülebilir Üretim Dergisi","mediaType":"Dergi","year":2023,"month":"Kasım/Aralık","day":1,"externals":null},{"id":56,"title":"Polyester","body":"Giyimde çok kullanılan polyester, petrol bazlı bir madde ve yıkandıkları sırada mikro plastik dökerek su kirliliğine sebebiyet verebiliyor.","publisher":"Sürdürülebilir Üretim Dergisi","author":"Sürdürülebilir Üretim Dergisi","mediaType":"Dergi","year":2023,"month":"Kasım/Aralık","day":1,"externals":null},{"id":57,"title":"Kağıt ve Sürdürülebilirlik","body":"Ağaçtan üretilen bir ton kağıt için 26 bin 700 litre su tüketiliyor ve 1.3 ton karbondioksit açığı ortaya çıkıyor. Bir ağaçtan yaklaşık 8300 adet A4 kağıt üretilebilir. Mermer tozundan üretilen <b>taş kağıtlar</b> da ise su ve ağaç kullanılmıyor.","publisher":"Sürdürülebilir Üretim Dergisi","author":"Sürdürülebilir Üretim Dergisi","mediaType":"Dergi","year":2023,"month":"Kasım/Aralık","day":1,"externals":null},{"id":58,"title":"Kağıt ve Yeniden Dönüşüm","body":"Bir ton kağıdın tekrar dönüştürülmesiyle 17 ile 19 adet yetişmiş ağacın kesilmesi önleniyor ve hatta bu şekilde kağıttan kağıt üreterek 1 tonda 26 ile 39 ton su tasarrufu sağlanıyor.","publisher":"Sürdürülebilir Üretim Dergisi","author":"Sürdürülebilir Üretim Dergisi","mediaType":"Dergi","year":2023,"month":"Kasım/Aralık","day":1,"externals":null},{"id":59,"title":"Taş Atıklardan Su Üretimi","body":"Karst Stone Paper; 2017’ de iki Avustralyalı girişimci tarafından kurulan şirket, hammadde olarak şantiyelerden ve endüstriyel dökümlerden topladıkları taş atıkları kullanarak su, kimyasal ve kereste kullanmadan kağıt üretiyor. Yapılan testlerde bu üretim modeli ile %67 daha az karbon emisyonu yapıldığı tespit edilmiş.","publisher":"Sürdürülebilir Üretim Dergisi","author":"Sürdürülebilir Üretim Dergisi","mediaType":"Dergi","year":2023,"month":"Kasım/Aralık","day":1,"externals":null},{"id":60,"title":"Moda Endüstrisi ve Gerçekler","body":"Moda endüstrisi petrolden sonra dünyayı en çok kirleten ikinci sektör olarak karşımıza çıkıyor.","publisher":"Sürdürülebilir Üretim Dergisi","author":"Sürdürülebilir Üretim Dergisi","mediaType":"Dergi","year":2023,"month":"Kasım/Aralık","day":1,"externals":null},{"id":61,"title":"Hızlı Modanın Etkisi","body":"Hızlı Moda(Fast Fashion); En yeni, en son moda ürünleri, uygun fiyatlarla, alışveriş özgürlüğü ve heyecanı yaratacak tarzda şık mağazalarda tüketiciye sunmak demek ama bu iş modeli fazla tüketim iştahı yaratıp(Son 15 yılda insanların kıyafet alımı %60 oranında artmış durumda), endüstrinin fazla üretim yapmasına ve çevreye verilen zararın artmasına neden oluyor. Araştırmalar hızlı moda modelinin küresel atık suyun %20’ sinden, küresel karbon emisyonlarının da %10’ undan sorumlu olduğunu gösteriyor.","publisher":"Sürdürülebilir Üretim Dergisi","author":"Sürdürülebilir Üretim Dergisi","mediaType":"Dergi","year":2023,"month":"Kasım/Aralık","day":1,"externals":null},{"id":62,"title":"Hızlı Modanın Etkisi","body":"OECD tarafından hazırlanan Dünya Eşitsizlik Raporuna göre; Gelir adaletsizliğinin en yüksek olduğu ülkeler Kosta Rika, Şili, Meksika, Türkiye ve ABD.Dünya nüfusunun en zengin %10’ unun küresel servetten aldığı pay %76. En zengin yüzde 1’i oluşturan küresel multi milyonerlerin servetlerinin yıllık büyüme oranı %9. Dünya nüfusunun en yoksul yarısının küresel servetten aldığı pay %2. Ultra zenginlerin en fazla olduğu ülkeler ABD, Çin ve Almanya. En zengin %10’ daki bir bireyin ortalama yıllık kazancı 87200 avro. Kadınların küresel işgücündeki yeri %35. Erkeklerin küresel işgücündeki yeri ise %65.","publisher":"Sürdürülebilir Üretim Dergisi","author":"Sürdürülebilir Üretim Dergisi","mediaType":"Dergi","year":2023,"month":"Kasım/Aralık","day":1,"externals":null},{"id":63,"title":"Sürücüsüz Araba Şirketleri","body":"San Francisco' da 2023 itibariyle 3 adet sürücüsüz araba şirketi 100’den fazla araç ile hizmet vermekte. Ağustos ayında Kaliforniya Eyalet Komisyonu, Şehir Konseyinin tüm itirazlarına rağmen sürücüsüz araçları resmi olarak onaylamış. Sonrasında otonom araç üreticisi Waymo 200 kişiyi daha işten çıkarmış. Çünkü arabaları kullanan sürücülere artık ihtiyacı yokmuş. Safety Rebels isimli bir grup otonom araçlara savaş açmış. Bir seferinde aracın önüne kazak atmışlar. Aracın bilgisayarı kazak hakkında eğitilmediğinden tamamen durmuş. Plastik koniler konulunca da bu sürücüsüz araçlar tamamen durmaktaymış ve tekrar çalışması için de destek ekibinin gelmesi gerekliymiş. Eylül ayında otonom araçların karıştığı iki ölümlü kaza meydana gelmiş. Oysa sırf bisikletlere çarpan araçlar ya da raylarda duramayıp araçlara çarpan tramvaylar daha fazla imiş.","publisher":"Oksijen Gazetesi","author":"Ayşegül İldeniz","mediaType":"Gazete","year":2023,"month":"Kasım","day":2,"externals":null},{"id":64,"title":"The Sun Gazetesi ve Yeni Medya","body":"3 Eylül 1883’te New York sokaklarında rakiplerinin 6 da 1 fiyatına(sadece 1 peni) satılan The Sun gazetesi ortaya çıkar. 2 yıl içinde günlük 15 bin satış rakamına ulaşmıştır. The Sun’ın yarattığı bu iş modeline göre <b>Düşük fiyatlı bir gazete daha büyük okur kitlesine ulaşarak reklamverenlerin dikkatini çeker. Gazete reklam gelirleriyle giderini karşılar, hatta kar elde eder. Okur daha ucuza haber alır, reklamveren daha büyük kitlelere ulaşır, gazete bu modelle daha profesyonel kadrolar kurup içeriğini zenginleştirir, satışını daha da artırır</b> The Economist’e göre bu modelin kullanıldığı canlı dönemlerde gazetelerin reklam gelirleri toplam gelirlerinin %70’ ini oluşturuyordu. Ta ki internetin yaygınlaşması ve google’ın kurulmasına kadar. Düşük satış fiyatıyla geniş kesimlere erişerek çok önemli bir reklam mecrası olan gazeteler, çok daha geniş kitlelere ücretsiz ulaşan internet tarafından ölümle tehdit ediliyordu. Google tek bir yayını tek bir muhabiri olmadan dünyanın en büyük reklam mecrası haline geldi. Yeni gelir arayışlarının yaşam savaşına döndüğü 2010’lu yıllarda rekabete ayak uyduramayan pek çok gazete battı. Wall Street Journal, Financial Times el değiştirir. The New York Times binasını Meksikalı milyarder Carlos Slim’e satıp kiracı konumuna gelir, Los Angeles Times iflas eder.","publisher":"Oksijen Gazetesi","author":"Editoryal","mediaType":"Gazete","year":2023,"month":"Kasım","day":2,"externals":null},{"id":65,"title":"Influencer Yetiştirme Okulu","body":"İrlanda Southeast Tech üniversitesinde dünyanın ilk influencer yetiştirme bölümü açılmış. İki yıllık meslek yüksek okulu. Neuro-Insight araştırmasına göre influencer pazarlaması TV reklamlarına göre insan beyninde %277 daha fazla <b>duygusal yoğunluk</b> sağlıyor. Akılda kalma oranı da TV reklamlarına göre %87 daha fazla. Ayrıca yapılan araştırmalarda ünlü birinin kullandığı ürünü almak bu sosyal medya çağında insanlarda bir tatmin hissi yaratıyor.","publisher":"Oksijen Gazetesi","author":"Levent Ertem","mediaType":"Gazete","year":2023,"month":"Kasım","day":2,"externals":null},{"id":66,"title":"Business Insider İş Modeli","body":"Business Insider iş modeli; Wall Street Journal’ın ağdalı bir dille uzun uzun yazdığı ekonomi ve piyasa haberlerini kısa, özlü ve hızlı aktarmak üzerine kuruludur. Önce Wall Street Journal'dan aşırarak başlarlar, sonra kendi kadrolarını kurarlar. Model tutar ve yaklaşık 600 milyon dolara şirket satılır. Şirketin bugünkü değerinin 2 milyar doların üstünde olduğu tahmin edilmektedir.","publisher":"Oksijen Gazetesi","author":"Editoryal","mediaType":"Gazete","year":2023,"month":"Kasım","day":2,"externals":null},{"id":67,"title":"Influencer Terimi","body":"Influencer: Sosyal medyada sadık takipçileri olan ve bunların üzerinde pozitif etkileri bulunan kişilere verilen ünvan. Bakanlık, Influencer yerine <b>Sosyal Medya Etkileyicisi</b> terimini kullanıyor.","publisher":"Oksijen Gazetesi","author":"Levent Ertem","mediaType":"Gazete","year":2023,"month":"Kasım","day":2,"externals":null},{"id":68,"title":"Yeni Çağın Yapıtaşları","body":"Serdar Kuzuloğlu’na göre yeni çağın yapı taşları; Temiz Enerji: Madenler hala belirleyici fakat bir önceki dönemin yıldızı kömür ve petrol artık <b>fosil yakıt</b> başlığı altında herkesin yakasını kurtarmak istediği dertlere dönüşmüş halde. Yeni gözdeler karbonsuz enerji üretiminin ham maddeleri olan uranyum, kobalt, lityum, tantalum, çinko ve alüminyum. Yapay Zeka: Bu alana hizmet eden işlemcileri geliştirmek önemli. İşlemci üretimi için gerekli elementlerin çoğu Çin, Rusya ve Amerika kıtasında. Üretimin neredeyse tamamı Tayvan ve Güney Kore’deki iki fabrikanın elinde. Biyoteknoloji: Yapay Zeka algoritmalarının DNA haritalarını çıkarmak, protein dizilimlerini çözmek ve yeni molekül üretimini keşfetmek noktasındaki ilerlemesi yakın gelecekte kanser, diyabet, kalp-damar hastalıkları, Alzheimer, Parkinson gibi hastalıkların üstesinden gelinmesini kolaylaştırabilir. Gıda Kıtlığı: Artan nüfusu doyurmakta yetersiz kalan geleneksel tarımı destekleyen kapalı ve dikey tarım teknolojileri, maliyeti ve çevresel etkileri hızla düşen deniz suyu arıtma teknolojileri ile susuzluğu giderme çalışmaları.","publisher":"Oksijen Gazetesi","author":"Serdar Kuzuloğlu","mediaType":"Gazete","year":2023,"month":"Kasım","day":2,"externals":null},{"id":69,"title":"Küresel Zeytinyağı Üretimi","body":"Küresel zeytinyağı fiyatları Haziran 2022’den bu yana tek başına 9 bin 364 $ rekor kırdı. Geçen yıl tek başına 4 bin 316 $ idi ve fiyat %117 artmış durumda. Bunun temel sebepleri başta kuraklık olmak üzere iklim değişikliği. Küresel zeytinyağı üretiminin yarısını tek başına gerçekleştiren İspanya, iki sezondur ciddi kuraklık yaşıyor. 40 derece üstü sıcaklıklar ve uzun süren kuraklık tamda zeytinyağı ağaçlarının çiçek açtığı dönemlere denk gelmiş. Zeytinyağı üreticilerine bakarsak İspanya, İtalya, Yunanistan, Portekiz, Tunus ve Suriye olarak sıralayabiliriz. Hepsinde zeytinyağı üretimi neredeyse yarı yarıya azalmış durumda. Üretim ciddi oranda azalırken zeytinyağı hırsızlıkları da başlamış. Cordoba’ da 50 bin litre (500 bin Euro değerinde) zeytinyağı çalınmış. Seville’ deki operasyonda 74 ton çalıntı zeytinyağı ele geçirilmiş. Yunan Polygyros Zeytinyağı Kooperatifinde 37 ton zeytinyağı çalınmış. Yaklaşık 370 bin Euro değerinde. Çanakkale’ de yapılan operasyonda ise 210 Litre kaçak Zeytinyağı ele geçirilmiş. 2022-2023 sezonunda sadece Balıkesir ilinde 61 zeytinyağı hırsızlığı meydana gelmiş ve 163 gözaltı ile 24 tutuklama gerçekleşmiş.","publisher":"Oksijen Gazetesi","author":"İrtan Donat","mediaType":"Gazete","year":2023,"month":"Kasım","day":2,"externals":null},{"id":70,"title":"Mikroplastik Ürünlerin Yasaklanması","body":"AB’ nin 15 Ekim’ de yürürlüğe giren kararnamesine göre mikroplastik içeren ürünler yasaklanıyor. 2030 yılına kadar %30 oranında azaltılması düşünülüyor. Böylece çevreye yarım milyon ton mikroplastik karşıması önlenebilecek. Mikroplastik boyutu 5 mm’ ye kadar düşebilen, biyolojik olarak parçalanmayan, doğada binlerce yıl bozulmadan kalabilen, kozmetik ürünlerde, diş macunlarında, deterjan ve yumuşatıcılarda, çocuk oyuncaklarında, 10 tekstil ürününden 9unda bulunabilen sağlığa zararlı bir maddedir. Arkasında PEG 6, PEG 2 gibi kodlar yazan diş macunları mikroplastik içerir. Mikroplastiklerin bünyesinde 3 binden fazla kimyasal olabildiğinden, bu maddelere çok fazla maruz kalmak hormonlarımızı bozabiliyor, kanserojen etki bırakıyor, vücutta birikip obeziteye sebep oluyor ve hatta çocuklarımızın otistik doğmasına da etki edebiliyor. Ülkemizde bu konuda henüz bir düzenleme yok ve yılda 23 ile 30 milyon ton plastiği denizlere bırakıyoruz. Sadece Seyhan ve Ceyhan nehirlerinden her yıl 6 milyon ton mikroplastik denizlere gidiyor.","publisher":"Oksijen Gazetesi","author":"Sedat Gündoğdu","mediaType":"Gazete","year":2023,"month":"Kasım","day":2,"externals":null},{"id":71,"title":"Küresel E-Atık İzleme Raporu","body":"Birleşmiş Milletler Küresel E-Atık İzleme Raporuna(2020) göre 2019 yılında kişi başı 7.3 Kg elektronik atık üretilmiş. Türkiye’ de toplam elektronik atık miktarı 847 bin ton ve kişi başına düşen elektronik atık miktarı 10.2 Kg. Şu anda Birleşmiş Milletler Eğitim ve Araştırma Enstitüsü (UNITAR) ın araştırmasına göre neredeyse her yıl çöpe giden yaklaşık 10 milyar dolarlık temel hammadde var. Bu yılda ortalama 9 milyar Kg atık anlamına geliyor. E-Atıklar, elektrikli trenler, dronlar, konuşan bebekler, uzaktan kumandalı arabalar, işlevsiz bilgisayarlar, bozuk telefonlar, tv ve hoparlör sistemleri, led aksesuarlar, elektronik sigaralar, lityum piller içeren cihazlar vb olarak tanımlanıyor.","publisher":"Oksijen Gazetesi","author":"","mediaType":"Gazete","year":2023,"month":"Ekim","day":26,"externals":null},{"id":72,"title":"Yapay Zeka ve Enerji Tüketimi","body":"Hollanda / VU Amsterdam Üniversitesi İşletme Fakültesi tarafından yapılan bir araştırmaya göre Google arama motorunu yapay zeka temelli hale getirirse, yıllık enerji tüketimi 29.3 terawatt/saat olacak. Bu İrlanda’ nın toplam elektrik tüketimin denk. Ayrıca 2027 yılında yapay zeka sektörünün Arjantin, Hollanda ve İsveç gibi ülkeler kadar enerjiye ihtiyaç duyacak hale geleceği söyleniyor.","publisher":"Oksijen Gazetesi","author":"Serdar Kuzuloğlu","mediaType":"Gazete","year":2023,"month":"Ekim","day":26,"externals":null},{"id":73,"title":"Göktaşı Madenleri","body":"NASA, 10 Katrilyon değerinde kıymetli maden barındıran göktaşından örnekler toplayarak <b>The Psyche</b> görevi için geliştirdiği aracı 13 Ekim 2023 tarihinde fırlatmış. 2029 Ağustos ayında hedefine ulaşması bekleniyor.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2023,"month":"Ekim","day":26,"externals":null},{"id":74,"title":"3D Yazıcılar ile Ev Üretimi","body":"Danimarkalı COBOD isimli firma yapı sektörüne özel 3D yazıcılar geliştirmekte. Güney Amerika ülkelerinde Guatemala’ da depreme dayanıklı konut üretimine başlamış. Tek kat 49 metrekare bir konu 26 saat içinde tamamlanıp teslim edilmiş.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2023,"month":"Ekim","day":26,"externals":null},{"id":75,"title":"Evladiyelik Veri","body":"Microsoft’ un 2019’ dan beri üzerinde çalıştığı Silica projesi kapsamında kaydedilen veriyi 10 bin yıl boyunca saklayabilen cam tabanlı bir depolama alanı geliştirilmiş. 75mmX75mm alanda 7 TeraByte veri depolanabiliyor. Azure platformunda kullanılması planlanıyor.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2023,"month":"Ekim","day":26,"externals":null},{"id":76,"title":"Diyabetlik Tespiti","body":"Klick Labs firması sesimizdeki 14 Akustik sese bakıp, günde 6 kez bize verdiği 10 saniyelik metni okutarak 2 haftada tip 2 diyabet olup olmadığımızı tespit eden bir yazılım geliştirilmiş.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2023,"month":"Ekim","day":26,"externals":null},{"id":77,"title":"PC Satışlarındaki Düşüş","body":"IDC isimli araştırma şirketinin yılın 3ncü çeyreğini özetleyen raporuna göre PC satışları dünya genelinde düşüşünü sürdürdü. Küresel satış adedi %7.6 gerileyip 68.2 milyon adet olarak gerçekleşti.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2023,"month":"Ekim","day":15,"externals":null},{"id":78,"title":"30 Yıllık Mikroplastik Atıklar","body":"ABD’nin Missouri eyaletinde 30 yıldır ziyarete kapalı olan bir mağrada %99’u tortu formunda ve büyük kısmı sentetik kumaş liflerinden oluşan mikroplastik kalıntılara rastlanmış. Kütlenin sel suları ile mağaza ağzından geldiği düşünülüyor.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2023,"month":"Ekim","day":15,"externals":null},{"id":79,"title":"Influancer Sektör Büyüklüğü","body":"2023 sonu itibariyle Influencer sektörü 21.1 milyar dolarlık bir büyüklüğe ulaşacak. Dünya genelinde 3500’ den fazla ajans influencer iletişimi alanında hizmet vermekte. Küresel markaların 3te 2si bu pazarlama kanalını daha aktif kullanıyor.","publisher":"Influencer Marketing Hub","author":"Influencer Marketing Hub","mediaType":"Dijital","year":0,"month":"","day":0,"externals":null},{"id":80,"title":"","body":"Deloitte Türkiye Danışmanlık Hizmetleri Lideri Hakan Göl’e göre yapay zeka stratejisi olan şirketler hedeflerine ulaşma noktasında yapay zeka kullanmayanlara oranla %70 daha avantajlı. Göl’e göre Generative AI kullanımı 2026’ ya gelindiğinde %400 oranında artacak. 2 yıl içinde ise işletmelerin %80 den fazlası üretken yapay zeka ürün veya modellerine geçecek.","publisher":"Oksijen Gazetesi","author":"Levent Ertem","mediaType":"Gazete","year":2023,"month":"Ekim","day":26,"externals":null},{"id":81,"title":"TV Stick ve Hacking","body":"Android OS ile çalışan Çin menşeli bazı ucuz TV çubuklarında gizli bir backdoor’ a rastlandı. Internet’e  bağlandığı anda Çin’deki bir sunucudan aldığı komutla sahte gmail ve whatsapp hesapları açıp zararlı ek uygulamalar yükleyip ev/iş bağlantılarını başka kişilerle paylaşıyormuş. TV Stick, akıllı TV özelliği göstermeyen televizyonları akıllı TV’ye dönüştüren aparatın adı.","publisher":"Human Security Report","author":"Human Security Report","mediaType":"Dijital","year":0,"month":"","day":0,"externals":null},{"id":82,"title":"FOBO(Fear of Better Options)","body":"FOBO(Fear of Better Options) Bir kişinin karar verme anında yaşadığı kararsızlık ve tedirginliğe deniyor. Kişi hep daha iyi bir seçeneğin var olduğunu düşünerek karar vermekte zorlanıyor ve var olan diğer durumları düşünerek strese giriyor.","publisher":"Tomorrow","author":"","mediaType":"Dijital","year":0,"month":"","day":0,"externals":null},{"id":83,"title":"World University Rankings","body":"Dünyanın en iyi 500 üniversitesi listesinde ilk 10 şöyle. Oxford, İngiltere. Stanford, USA. MIT, USA. Harvard, USA. Cambridge, İngiltere . Princeton, USA. California Institute of Technology, USA. Imperial College London, İngiltere. Berkeley, USA. Yale, USA. İlk 20’ de 13 USA, 3 İngiliz, 2 Çin, 1 Singapur ve 1 İsviçre Üniversitesi yer alıyor. The University of Tokyo 29, Duke(USA) 26, Munich Tech(Almanya) 30 ncu sıradalar.","publisher":"Times Higher Education","author":"","mediaType":"Dijital","year":2024,"month":"","day":0,"externals":null},{"id":84,"title":"Netflix Son Kiralamalar","body":"Yola DVD Kiralama işi ile başlayan ve iş modelini buna göre kuran Netflix sonradan dijital bir film içeriği sağlayıcısına evrildi. Buna rağmen fiziki DVD kiralamalar az sayıda da olsa devam etti. 29 Eylül 2023 itibariyle de son DVD’ler gönderilip bu hizmet tamamen emekli edildi.","publisher":"Chip","author":"","mediaType":"Dijital","year":2023,"month":"Eylül","day":30,"externals":null},{"id":85,"title":"Chat GPT Artık Internete Erişebiliyor; Google’ın sonu mu geliyor?","body":"Chat GPT normalde en son 2021 yılının verileri ile eğitilmiş. Ancak OpenAI’ın Microsoft ile BING üzerinden işbirliği de var ve artık Chat GPT, BING üstünden Internete erişebilecek. Bu Google'ın sonumu diye yorumlanıyor. Chat GPT’ nin internete erişebiliyor ve oradan öğrenebiliyor olması artık güncel verileri de kullanabileceği anlamına gelmekte.","publisher":"Donanım Haber","author":"Metin Akpınar","mediaType":"Dijital","year":2023,"month":"Eylül","day":28,"externals":null},{"id":86,"title":"ABD Güneş Enerjisinde Çılgın Bir Büyüme Yaşıyor","body":"EIA (ABD Enerj Bilgi Bankası) raporuna göre Temmuz 2023 değerleri baz alındığında güneş enerjisi ile elektrik üretimi toplam ülke ihtiyacının %7.12’ sini karşılar hale gelmiş","publisher":"Donanım Haber","author":"Metin Akpınar","mediaType":"Dijital","year":2023,"month":"Ekim","day":1,"externals":null},{"id":87,"title":"Bilim Kurgu Sineması 1900-1970","body":"İzlenmesi gereken kült bilim kurgu eserleri,Fahrenheit 451(1956), Alphaville (1965), Chelovek (1962), Solaris (1972) Andrei Tarkovsky’ nin 2001: Space Odessey’ e karşılık Sovyetlerin verdiği cevap olarak da kabul edilir. Stalker (1979), Planeta Bar (1962), The Manchurian Man (1962), Invasion of Body, Snatchers (1956), Uchujin Tokyo ni Arawaru (1956) Japon sinemasından savaş sonrası gelen bir bilim kurgu. Forbidden Planet (1956), The Day The Earth Stood Still (1951), Flash Gordon (1936), The Moon Who Changed His Mind (1936), Der Tunnel (1933), Just Imagine (1930), Alroune (1928), Metropolis (1927) Alman sinemasından burjuva ile işçi sınıfı çatışmasını işleyen bilim kurgu.","publisher":"Seyyah Kitap","author":"N.Berk Çoker","mediaType":"Kitap","year":2016,"month":"Nisan","day":4,"externals":null},{"id":88,"title":"Yapay Zeka Yatırımları","body":"Goldman Sachs raporuna göre yapay zeka yatırımlarının 2025 yılında 250 milyar doları bulması bekleniyor ancak temkinli olmakta yarar var nitekim Goldman Sachs ’a göre metaverse konusu için 8 Trilyon dolarlık bir fırsat öngörülmüştü.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2023,"month":"Ağustos","day":6,"externals":null},{"id":89,"title":"Hindistan ve Güneşe Araç Gönderme Hedefi","body":"Hindistan Uzay Ajansı, 5 Ağustos tarihinde Ay’a bir araç indird. Chandrayoon 3 isimli bu araçtan sonra Hindistan’ ın amacı güneşe bir araç göndermek. Güneşe olan mesafemiz 1.5 milyon km. Amaç güneşin dünya iklimine yönelik etkilerini incelemek. Bu aracın adı ise Aditya-L1","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2023,"month":"Eylül","day":3,"externals":null},{"id":90,"title":"Yapay Zeka ile Üretilen Kitap","body":"Hawaii Maui adasında çıkan ve 116 kişiye mezar olan yangın sonrası Amazon’da yangının bir komple olduğuna dair 87 sayfalık bir kitap satışa çıktı. Bir anda en çok satanlar listesine giren kitabın Chat GPT benzeri bir yapay zeka botuna yazdırıldığı ve tamamen sahte bilgilerle yazıldığı ortaya çıktı. Kitabın adı <b>Fire and Fury</b>. Sözde yazarı ise Dr. Miles Stones. Elbette sonrasında kitap yayından kaldırıldı.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2023,"month":"Eylül","day":3,"externals":null},{"id":91,"title":"Yeni Yetenekler Kazanılması","body":"IBM’e bağlı İş Değeri Enstitüsü’ nün 28 ülkeden 36 bin yöneticiyle gerçekleştirdiği anket, yapay zekanın gelişimi nedeniyle önümüzdeki 3 yıl içinde dünya genelinde mevcut çalışanların %40’ ının diğer bir deyişle 1.4 milyar kişinin yeni yetenekler kazanmak zorunda olduğunu ortaya koydu. İş dünyasının aradığı niteliklerde en çok yükseliş <b>zaman yönetimi ve önceliklendirme becerisi</b> iken en büyük düşüş ise 2016 yılında zirvede olan Bilim Teknoloji Matematik ve Mühendislik (STEM) oldu.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2023,"month":"Eylül","day":3,"externals":null},{"id":92,"title":"Deprem Yönetmeliğine Uygun Ev Üretimi","body":"Japonya merkezli Serendix isimli girişim 44 saatte Japonya Deprem Yönetmeliğine uygun ev inşa etmiş. Maliyeti 37 bin 600 Euro. Konsepti adı ise Fujitsubo.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2023,"month":"Eylül","day":3,"externals":null},{"id":93,"title":"Kutuplarda Karpuz","body":"Rus bilimciler Antartika’ da karpuz yetiştirmeyi başardı. 103 günde 6 adet karpuz 1 Kg ağırlığa ve 13 cm çapa ulaştı.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2023,"month":"Ağustos","day":6,"externals":null},{"id":93,"title":"Algoritmaya Teslim Edilen Şirket","body":"ABD ve Çin’den bir grup üniversitenin katıldığı ortak projede, bir şirketin CEO ve CTO görevleri ChatDEV adlı sanal şirketteki bir algoritmaya teslim edildi. Bu elektronik ikili bir görevi tamamlamak için 7 dakikada 1$ maliyetle yazılım üretti ve karşılaştığı 70 görevde %86.66 oranında kusursuz karar verdi.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2023,"month":"Eylül","day":17,"externals":null},{"id":94,"title":"GPU Performanslarındaki Artış","body":"NVIDIA’ nın grafik işlemcileri performansta son 10 yılda 1000 kat artış gösterdi. Yıkılan Moore yasası yerine NVIDIA’ nın kurucusu Jensen Huang’ in adını verdiği Huang yasası gündemde.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2023,"month":"Eylül","day":17,"externals":null},{"id":95,"title":"Sıcaklıklar","body":"NASA Kuzey yarım kürenin en sıcak yazı yaşadığını belirtti. Sıcaklık ortalama 1.2 santigrat artmış. Haziran, Temmuz ve Ağustos aylarından bu artışlar belirgin olarak gözlemlendi. Sıcak ölçümleri 1880 yılından beri yapılmakta.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2023,"month":"Eylül","day":24,"externals":null},{"id":96,"title":"Antikythrea Mekanizması","body":"1901 yılında Yunanistan kıyısında yapılan bir dalışta M.Ö. 150 yılına ait bir cihaz bulundu. Bu cihaz yıldız, ay ve gezegenlerin hareketlerini hesaplamak için geliştirilmiş <b>tarihin ilk analog bilgisayarı</b> olarak kayıtlara geçti. Cihazın adı <b>Antikythrea Mekanizması</b>. Lego ile de çalışan bir modeli yapılmış.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2023,"month":"Eylül","day":24,"externals":null},{"id":97,"title":"Yapay Zeka İşimizi Elimizden Alacak Endişesi","body":"Eğitim platformu edX 1600 tam zamanlı çalışan ve 800 üst düzey yönetici ve CEO ile birlikte bir anket hazırladı. Sonuçlara göre CEO’ ların %49’ u yani neredeyse iki kişiden biri yapay zekanın kendi işlerinin çoğunu veya tamamını üstleneceğini düşünüyor. Grubun %47’ si bunu olumlu bir gelişme olarak yorumluyor. Aksine Mitre-Harris’in ABD’de de düzenlediği ankete göreyse çalışanların %52’ si yapay zeka sebebiyle işlerini kaybedeceğinden endişeli.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2023,"month":"Eylül","day":24,"externals":null},{"id":98,"title":"Plastik Parçalayan Mikroorganizmalar","body":"ABD/ NG State Üniversitesi genetik mühendislik yöntemi ile programladığı ve iki bakteri kullanılarak ürettiği mikroorganizmaların deniz ve okyanuslardaki plastikleri parçalamayı başardığını duyurdu.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2023,"month":"Eylül","day":24,"externals":null},{"id":99,"title":"Neden Elektrikli Araçları Teşvik Ediyoruz?","body":"Dünyanın en büyük petrol üreticilerinden olan Norveç'te elektrikli araç teşvikleri de inanılmaz yüksek ama Norveç’ liler şunu sormuşlar; “Neden elektrikli araçları teşvik ediyoruz?” Çünkü bu şekilde insanları yine bireysel araç edinmeye teşvik ettiklerini fark etmişler. Toplu taşıma, bisiklet, mikro-araçlar ve yürümek gibi alternatiflerin daha çok ele alınması gerektiğine inanmakta. Bu arada Norveç en büyük elektrikli araç pazarlarından birisi.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2023,"month":"Kasım","day":5,"externals":null},{"id":100,"title":"Dezenformasyon Tehlikesi","body":"Bugün artık sosyal ağlarda dezenformasyon yayan hesaplar ülkelerin askeri güçleri kadar etkili hale gelmiş durumda. Çünkü bu hesaplar bir anlamda geniş kitleleri moral-motivasyon olarak imha edecek kadar güçlü. Gerçeküstü Çağ; Dezenformasyon yapılarak gerçeklerin üstünü örtme işine verilen ad.","publisher":"Oksijen Gazetesi","author":"Levent Ertem","mediaType":"Gazete","year":2023,"month":"Kasım","day":9,"externals":null},{"id":101,"title":"Finlandiya Karbon Nötr Çalışmaları","body":"Finlandiya 2035’ te karbon nötr olmayı planlayan ülkelerden birisi. Lahti kenti ise 2025’ te bu hedefe ulaşacak gibi görünüyor. Helsinki’ ye 1 saat mesafede, 517 kilometre karelik, 120 bin nüfuslu bu bir zamanların kirli sanayi kenti sürdürülebilirlikle ilgili 113 projeye sahip. Daha az araç kullanımı için var olan bisiklet yollarının genişletilmesi ek bisiklet yolları yapılması.Bisiklet tamir istasyonları. Paylaşımlı e-bisikletler. Elektrikli versiyonları ile yenilenen otobüs filosu. Kısa mesafe kayak programı testi. Kişinin seyahat hızına bakarak yürüyüp yürümediğini, motorlu taşıt kullanıp kullanmadığını tespit eden uygulama yapıp düşük emisyonlarda kalanları ödüllendirme sistemi. Belediye binalarında güneş enerjisi kullanımının yaygınlaştırılması. Atıksu arıtmadan çıkan ısı enerjisinden elektrik üretimi. Çamaşır makinelerinde eco programının kullanımı için teşvik sistemi. Ana elektrik santralinde 2019 itibariyle kömür kullanımının bırakılması.Evsel atıklarının %99’ unun bir şekilde yeniden kazanılıyor olması.","publisher":"Oksijen Gazetesi","author":"","mediaType":"Gazete","year":2023,"month":"Kasım","day":9,"externals":null},{"id":102,"title":"Finlandiya Karbon Nötr Çalışmaları","body":"Finlandiya 2035’ te karbon nötr olmayı planlayan ülkelerden birisi. Lahti kenti ise 2025’ te bu hedefe ulaşacak gibi görünüyor. Helsinki’ ye 1 saat mesafede, 517 kilometre karelik, 120 bin nüfuslu bu bir zamanların kirli sanayi kenti sürdürülebilirlikle ilgili 113 projeye sahip. Daha az araç kullanımı için var olan bisiklet yollarının genişletilmesi ek bisiklet yolları yapılması.Bisiklet tamir istasyonları. Paylaşımlı e-bisikletler. Elektrikli versiyonları ile yenilenen otobüs filosu. Kısa mesafe kayak programı testi. Kişinin seyahat hızına bakarak yürüyüp yürümediğini, motorlu taşıt kullanıp kullanmadığını tespit eden uygulama yapıp düşük emisyonlarda kalanları ödüllendirme sistemi. Belediye binalarında güneş enerjisi kullanımının yaygınlaştırılması. Atıksu arıtmadan çıkan ısı enerjisinden elektrik üretimi. Çamaşır makinelerinde eco programının kullanımı için teşvik sistemi. Ana elektrik santralinde 2019 itibariyle kömür kullanımının bırakılması.Evsel atıklarının %99’ unun bir şekilde yeniden kazanılıyor olması.","publisher":"Oksijen Gazetesi","author":"","mediaType":"Gazete","year":2023,"month":"Kasım","day":9,"externals":null},{"id":103,"title":"Kıyamet Ambarı(Svalbard Küresel Tohum Deposu)","body":"Kıyamet Ambarı(Svalbard Küresel Tohum Deposu) Norveç Svalbard buzul dağının 130 m derinliğinde 2008’ den bu yana yaklaşık 5 binden fazla tür ve 4 milyondan fazla tohum muhafaza edilmekte. En çok depolanan tohumlar pirinç, buğday ve arpa çeşitlerine ait. Proje ortakları arasında Norveç Hükümeti, Bill Gates, Rockefeller Vakfı vd GDO'lu tohum üreticisi Marsada ve Syngento’ da var. OECD verilerine göre gelir adaletsizliğinin en yoğun olduğu 3ncü ülkeyiz.","publisher":"","author":"","mediaType":"Dijital","year":0,"month":"","day":0,"externals":null},{"id":104,"title":"Açlık ve Bolluk Arasındaki İnce Çizgide","body":"FAO(Birleşmiş Milletler Gıda ve Tarım Örgütü) verilerine göre geçen yıl(2022) dünya nüfusunun %29.6’ sı(2.4 milyar insan) iklim değişikliği, çatışmalar ve salgın hastalıklar nedeniyle iyi gıdaya ulaşmakta zorlandı. Bu etkiyi en yoğun yaşayan 15 ülkede aşırı zayıflık sorununa maruz kalan yaklaşık 260 bin çocuk var.","publisher":"Sürdürülebilir Üretim Dergisi","author":"Selda Yeşiltaş","mediaType":"Dergi","year":2023,"month":"Kasım/Aralık","day":1,"externals":null},{"id":105,"title":"Açlık ve Bolluk Arasındaki İnce Çizgide","body":"“Herkesin bir derdi var, kiminin ekmeği bayat, kiminin pırlantası ufak.”","publisher":"Sürdürülebilir Üretim Dergisi","author":"Selda Yeşiltaş","mediaType":"Dergi","year":2023,"month":"Kasım/Aralık","day":1,"externals":null},{"id":106,"title":"NVIDIA Bilançosu","body":"1993’te kurulan, (yazılımların yanısıra) çeşitli çipler tasarlayan ve bunu Tayvan’da bir şirkete (TMSC) ürettirip satan ABD’li NVIDIA şirketi geçtiğimiz hafta bilançosunu açıkladı. Son çeyrekte bir önceki seneye kıyasla yüzde 265’lik artışla 22 milyar dolara ulaşan geliriyle değeri 2 TRİLYON dolara ulaştı. Bu kıymet, Türkiye’nin geçtiğimiz yıl ülke olarak her şeyiyle ürettiği bütün mal ve hizmetlerin toplamının iki katını dahi aşıyor.","publisher":"Oksijen Gazetesi","author":"Serdar Kuzuloğlu","mediaType":"Gazete","year":2024,"month":"Mart","day":1,"externals":null},{"id":107,"title":"Rüzgar Türbinlerinin Gücü","body":"Çinli MingYang şirketinin ürettiği “The MySE” adlı 18 megavatlık türbin, 25 bin hanenin 25 yıllık enerji ihtiyacını tek başına karşılayabiliyor. Ancak 242 metre yüksekliği ve 310 metre çapındaki kanatlarıyla devasa bir alan kaplıyor.","publisher":"Oksijen Gazetesi","author":"Serdar Kuzuloğlu","mediaType":"Gazete","year":2024,"month":"Mart","day":24,"externals":null},{"id":108,"title":"Ataş Maksimizasyonu Deneyi","body":"Ataş Maksimizasyonu düşünce deneyi, yapay zekanın insanlık için oluşturabileceği tehlikelere dikkat çekmek için Nick Bostrom tarafından ortaya atılmıştır. Bu deney, bir ataş fabrikası sahibinin yapay zekayı (AI) fabrikasının ataş üretimini maksimize etmek üzere programlaması ele alınır. AI, önce prosedürleri yeniden düzenleyerek üretimi arttırır, sonra kendi zekasını geliştirerek daha fazla ataş üretmenin yollarını bulur. Bu süreç, YZ’ nın insanlığı ve dünyayı ataşlara dönüştürmesiyle sonuçlanır. Deney, YZ’ nın insan mantığına ve değerlerine sahip olmadığını ve yan etki olarak zarar verebileceğini vurgular. Ataş örneği, konuya rasyonel bir bakış açısı sunmak için seçilmiştir","publisher":"Open AI","author":"Chat GPT","mediaType":"Dijital","year":0,"month":"","day":0,"externals":null},{"id":110,"title":"Sürdürülebilirlik İş Modeli Nasıl Olmalı?","body":"Bir şirketin en önemli paydaşı olan çalışanlarının hayatına değer katabilmesi için, iş modelinin metalaştırılmış bir emek ve karşılığında para ilişkisi dışında bir anlam ifade edebilmesi gerekir.","publisher":"Süreklilikten Sürdürülebilirliğe","author":"Dr. İzel Levi Coşkun","mediaType":"Kitap","year":2022,"month":"Ocak","day":1,"externals":null},{"id":111,"title":"Asıl Bunalımın Kaynağı Mevcut Sistem","body":"İçinde yaşadığımız ve her şeyi parasal karşılığını bularak metalaştıran mevcut sistem, sürekli sermaye birikimini ve tüketimi körükleyen yapısıyla tüm dünyayı çoktan büyük bir bunalımın eşiğine getirmiş durumda.","publisher":"Süreklilikten Sürdürülebilirliğe","author":"Dr. İzel Levi Coşkun","mediaType":"Kitap","year":2022,"month":"Ocak","day":1,"externals":null},{"id":112,"title":"Apple Otomobili ve İşten Çıkarmalar","body":"Apple, California merkezinde çalışan 600 kişiyi işten çıkaracağını açıkladı. Büyük bir bölümü iptal edilen “Apple Otomobili” projesinde çalışanlardan oluşuyor.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2024,"month":"Nisan","day":7,"externals":[{"title":"Apple Cut at Least 600 Workers When Car, Screen Projects Stopped","url":"https://archive.md/MeaiY#selection-1333.0-1333.64"}]},{"id":113,"title":"Amazon 2018 Yılından Tanıttığı Just Walk Out'u İptal Etti","body":"Amazon 2018 yılında tanıttığı “Just Walk Out” (Çık Git) adlı fiziki ve akıllı mağazasıyla epey ses getirmişti. Dijital teknolojilerle bezeli mağazalarda kasa ve ödeme yoktu. Sepetinize eklediğiniz ürünler, dükkandan çıktığınız anda otomatik olarak Amazon hesabınızdan (kredi kartınızdan) çekiliyordu. Şirket bu hafta (zaten birçoğunu kapattığı) projeden tamamen vazgeçiklerini açıkladı. Bu vesileyle sistemin esasında Hindistan’dan hizmet veren BİN kişilik bir İNSAN ordusu tarafından idare edildiği ortaya çıktı! ","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2024,"month":"Nisan","day":7,"externals":[{"title":"A new shopping experience with Just Walk Out technology by Amazon","url":"https://justwalkout.com/"},{"title":"Amazon just walked out on its self-checkout technology","url":"https://www.engadget.com/amazon-just-walked-out-on-its-self-checkout-technology-191703603.html"},{"title":"Amazon Abandons Grocery Stores Where You Just Walk Out With Stuff After It Turns Out Its \"AI\" Was Powered by 1,000 Human Contractors","url":"https://futurism.com/the-byte/amazon-abandons-ai-stores"}]},{"id":114,"title":"Kar Baskısı - Sosyal, Çevresel, Ekonomik Etkileri Dengeleme Baskısı","body":"Kar; çok basit bir tanımla, bir işletme için toplam gelirler ile toplam giderler arasındaki farktır. Pek işletmelerin tek varoluş amacı kar etmek ve hissedarlarına para kazandırmak mıdır? Tek amaç gelir elde etmek ve şirket hissedarlarına para kazandırmak olarak tanımlanmışsa burada ciddi bir sorun var demektir. Zira geliri elde etmek için finansal tablolarda yer almayan bir maliyetler çoktan toplumun ve çevrenin üzerine yüklenmiş bulunmaktadır. İşletmelerin aslında yaşamını devam ettirmek ve topluma hizmet etmek gibi iki amacı daha bulunur.","publisher":"Süreklilikten Sürdürülebilirliğe","author":"Dr. İzel Levi Coşkun","mediaType":"Kitap","year":2022,"month":"Ocak","day":1,"externals":null},{"id":115,"title":"Siber Dolandırıcılık Çeteleri için Zorla Çalıştırılan Hintliler","body":"Hindistan yönetimi Kamboçya’da siber dolandırıcılık çeteleri adına zorla çalıştırılan 250 vatandaşını kurtardığını açıkladı. Ülkede halen bu şekilde 5 bin Hint vatandaşının alıkonulduğu düşünülüyor.","publisher":"Dünya Halleri","author":"Serdar Kuzuloğlu","mediaType":"Dijital","year":2024,"month":"Nisan","day":7,"externals":[{"title":"India rescuing citizens forced into cyber fraud schemes in Cambodia","url":"https://www.reuters.com/world/india/india-rescuing-citizens-forced-into-cyber-fraud-schemes-cambodia-2024-03-31/"}]},{"id":116,"title":"Sürdürülebilirlikte Startup'ların Riski","body":"Internetin yaygınlaşması ile birlikte ortaya çıkan Startup'lar pazarda herkesin gözdesi haline geldi. Bu startup'ların ve yatırımcılarının yarattığı yeni moda ise üssel büyüme. Şu anda firmaların neredeyse tamamı ve özellikle startup'lar üssel büyümeyi odak alanlarına almış durumda. Üssel büyümeye konu olan rakamlar ise yüzlerle hatta binlerle ifade ediliyor. Neden sınırlı bir dünyada hepimiz sınırsız bir büyümenin peşindeyiz? Yatırıcımlar olarak Startup'ları bu kadar büyümeye zorlarken, yaratacakları sosyal ve çevresel etkiyi kısıtlama riskimiz yok mu?","publisher":"Süreklilikten Sürdürülebilirliğe","author":"Dr. İzel Levi Coşkun","mediaType":"Kitap","year":2022,"month":"Ocak","day":1,"externals":null},{"id":117,"title":"Büyük Etkiye Sahip Buluşlar","body":"Tarih boyunca, az sayıda \"yenilik\" insan evriminin seyri ve değişim hızı üzerine orantısız bir şekilde büyük etkiye sahip olmuştur. Ateşin Bulunması, Tekerlek, Navigasyon için usturlap (ve ardından pusula), Asimetrik silahlar(uzun yay,barut,atom bombası), Matbaa, Enerjiden yararlanma (hidro,buhar,elektrik), Transistör, silikon çip, internet, akıllı telefon ve sosyal medya.","publisher":"Dizginlenemeyen","author":"Daniel Dol Steinberg, Stuart Leaf","mediaType":"Kitap","year":2024,"month":"Mart","day":1,"externals":null},{"id":118,"title":"KSTAR Reaktörü","body":"1995 yılında projelendirilen ve 2007 yılında çalışmalarına başlayan KSTAR reaktörü 2016 yılından bu yana kendi alandaki en başarılı örnek. Öyle ki, Daejeon şehrinde kurulu tesisin bu haftaki denemesinde 100 milyon derece santigrat ısıya ulaşarak yeni bir rekora imza atıldı. Güneş’in çekirdeğinin 7 katına denk bu seviyeyi sadece 48 saniye koruyabilmiş olsa da yetkililer 2035 yılına koydukları hedefte her şeyin planlandığı şekilde ilerlediğini belirtiyor. Sonsuz ve temiz bir enerji adına kesinlikle umut veren bir adım.","publisher":"Oksijen Gazetesi","author":"Serdar Kuzuloğlu","mediaType":"Gazete","year":2024,"month":"Nisan","day":5,"externals":[{"title":"KSTAR Reaktörü","url":"https://www.kstar.com/"}]},{"id":119,"title":"Uzay Madenciliği","body":"Uzayın en iştah kabartan ayrıntısı ise “madencilik” kısmı. Zira dünyada kısıtlı miktardaki kıymetli madenlerin milyonlarca katı bu sonsuzluğun içinde yüzüyor. 1852 yılında keşfedilen “16 Psyche” adlı göktaşı dahi tek başına küresel finans sisteminin 70 bin katı kıymetinde maden içeriyor. NASA, 2029 yılında bu taşa ulaşacak “Psyche” adlı aracının çalışmalarını hummalı şekilde sürdürüyor.","publisher":"Oksijen Gazetesi","author":"Serdar Kuzuloğlu","mediaType":"Gazete","year":2024,"month":"Mart","day":29,"externals":null},{"id":120,"title":"Manhattan Projesi ve Rakamlar","body":"1942 yılında Manhattan kodlu proje kapsamında bir araya gelen 130 bin kişi, insanlığın en yıkıcı silahını geliştirmek için 4 yıl boyunca büyük bir gizlilikle çalıştı. Bugünkü karşılığıyla 38 milyar dolar bütçeyle ortaya çıkan “atom bombası” tarihte sadece iki defa kullanıldı ve neredeyse tamamı sivillerden oluşan 226 bin kişinin ölümüne yol açtı. Kurtulan on binlerce kişi, maruz kaldığı radyasyon serpintileri sebebiyle ilerleyen günlerde yaşamını yitirdi. Binlerce çocuk aynı sebeple sakat doğdu.","publisher":"Oksijen Gazetesi","author":"Serdar Kuzuloğlu","mediaType":"Gazete","year":2024,"month":"Mart","day":29,"externals":[{"title":"Manhattan Project, Wikipedia","url":"https://en.m.wikipedia.org/wiki/Manhattan_Project"},{"title":"Atomic Bombings of Hiroshima and Nagasaki","url":"https://en.m.wikipedia.org/wiki/Atomic_bombings_of_Hiroshima_and_Nagasaki"}]},{"id":121,"title":"Felsefe Yapmak","body":"Bugün felsefenin küçümsenmesine sebep olan yanlış davranış, daha önce de söylediğimiz gibi, layık olmayanların felsefeye girmeleridir. Felsefeye el atacaklar zayıf ve çirkin yaratılışlı değil, temiz yaratılışlı kimseler olmalı.","publisher":"Devlet","author":"Platon, Çeviren Hüseyin Demirhan","mediaType":"Gazete","year":2007,"month":"Ocak","day":1,"externals":null},{"id":122,"title":"Temel İlimler Hakkında Socrates","body":"O halde aritmetik, geometri ve diyalektiğe hazırlayıcı nitelikte olan bütün bilimler öğrencilerimize daha çocukluktan öğretilmeli. Ama bu öğretim zoraki bir iş olmamalı. Neden? Çünkü özgür insan hiçbir şeyi köle gibi öğrenmemeli. Bedene zorla yaptırılan işlerin bedene bir zararı olmasa da zorla öğrenilen hiçbir şey kafada kalmaz. Doğru. Öyleyse dostum, çocukları eğitirken zor kullanma, oyunla eğit onları. Böylece herbirinin doğuştan gelen yeteneklerini daha iyi anlayabilirsin.","publisher":"Devlet","author":"Platon, Çeviren Hüseyin Demirhan","mediaType":"Gazete","year":2007,"month":"Ocak","day":1,"externals":null},{"id":123,"title":"Otonom Sistemler","body":"Otonom sistemler üretim hızını, esnekliği, güvenilirliği ve güvenliği artırırken, maliyetleri(iş gücü,, enerji, atık) azaltır. Ayrıca makineler vardiyalı çalışmaz, herhangi bir saati iş dışı olarak görmez ve bugüne kadar sendikalaşmış ya da dava açmak için bir avukat tutmuş oldukları görülmemiştir. Sapmaları en aza indirip kusurları daha etkin bir şekilde tespit ederek güvenilirliği artırırlar. Tüm bunlar bir araya geldiğinde daha yüksek çıktı ve daha iyi karlılık sağlanabilir.","publisher":"Dizginlenemeyen","author":"Daniel Doll Steinberg, Stuart Leaf","mediaType":"Kitap","year":2024,"month":"Mart","day":1,"externals":[]},{"id":124,"title":"IoT Tanımı","body":"Nesnelerin interneti(Internet of Things); donanım, yazılım sensörler ve diğer teknoloji biçimleri aracılığıyla geniş bir veri yelpazesi toplayabilen ve herhangi bir doğrudan insan müdahalesi olmaksızın diğer cihazlar ve programlarla doğrudan iletişim ile etkileşim kurabilen, hızlı bir biçimde büyümekte olan(ancak [en azından şimdilik] bir bilgisayar olarak nitelendirilmeyen) bir cihazlar ve fiziksel nesneler ağını içermektedir. Her ne kadar ismi aksini işaret etse de bugün nesnelerin interneti çalışabilmek için bir internet bağlantısına gereksinim duymaktadır.","publisher":"Dizginlenemeyen","author":"Daniel Doll Steinberg, Stuart Leaf","mediaType":"Kitap","year":2024,"month":"Mart","day":1,"externals":[]},{"id":125,"title":"Katmanlı İmalat(AM/Additive Manufacturing), 3D ve 4D","body":"Katmanlı İmalat(AM/Additive Manufacturing), 3D ve 4D baskının ticari adıdır. 3D, fiziksel nesnelerin bu doğrultuda tasarlanmış bir bilgisayar modelinden yararlanarak genellikle katmanlar halinde üretilmesidir. Bu süreç bir sıvı, bir toz veya bir filament olarak tedarik edilen malzemelerin katman katman birleştirilerek geniş bir ürün yelpazesi oluşturmalarını sağlar. 4D ise, üretilmiş olan objenin zaman içinde ortamdaki değişikliklere bağlı olarak değişebilmesi durumunu ifade eder. İlk gerçek 3D baskı 1981 yılında Dr. Kodama tarafından yapılmış olan uygulamalı araştırmaya dayanır.","publisher":"Dizginlenemeyen","author":"Daniel Doll Steinberg, Stuart Leaf","mediaType":"Kitap","year":2024,"month":"Mart","day":1,"externals":[]},{"id":126,"title":"Robotik Tanımı","body":"Robotik, çeşitlik mühendislik alanları(mekanik, elektrik, biyoloji ve diğerleri) ile bilgisayar bilimi arasında bir evliliktir. Temel amacı insanlara yardımcı olabilecek veya onların yerini alabilecek geniş işlevlere sahip makineler yaratmaktır. Bazıları için fantezi ve bazı diğerleri içinse kabus olabilecek bu fikrin sonucu ise gerçekten insan benzeri android robotların üretilmesi olacaktır.","publisher":"Dizginlenemeyen","author":"Daniel Doll Steinberg, Stuart Leaf","mediaType":"Kitap","year":2024,"month":"Mart","day":1,"externals":[]},{"id":127,"title":"Tarihteki Robot Uygulamaları","body":"Pratik robotik uygulamalarının bilinen ilk örneği, Çin'de yapılmış ve milattan 10 yüzyıl öncesine dayanan, bir insanın mekanik temsili olmuştur(Yan Shi Automaton). Yunanistan'da M.Ö. 420 civarında buharla çalışan bir güvercinin uçtuğu bilinir. Robotik kavramı Leonarda da Vinci'nin döneminde de kısmen bilinir hale gelmiştir ama gerçek ilerlemeler 20. yüzyılın başına kadar gerçekleşmemiştir.","publisher":"Dizginlenemeyen","author":"Daniel Doll Steinberg, Stuart Leaf","mediaType":"Kitap","year":2024,"month":"Mart","day":1,"externals":[{"title":"A History of Robotics: Yan Shi the Artificer","url":"http://robotrecycled.blogspot.com/2014/01/a-history-of-robotics-yan-shi-artificer.html"},{"title":"The Steam-Powered Pigeon of Archytas – The Flying Machine of Antiquity","url":"https://www.ancient-origins.net/history-famous-people/steam-powered-pigeon-002179"}]},{"id":128,"title":"Robot İşlevlerinin Kullanım Yerleri","body":"Tekrar gerektiren eylemlerin hızlı, doğru ve maliyetsiz olarak gerçekleştirilebilmeleri. Yoğun güç gerektiren faaliyetler. Bilgisayar çipleri ve hatta atomlar gibi çok küçük objeleri konu edinen süreçler(nanofabrikalar). İnsanlar için iyi koşullar meydana getirmeyen, imkansız olan ve ölümcül niteliklerdeki; örneğin aşırı sıcaklıklarla(sıcak veya soğuk), atmosferik koşullarla(oksijensiz, derin okyanus, dış uzay vb.) veya insan toleransının ötesindeki toksit maddelerle(kimyasal,biyolojik,nükleer vb.) başa çıkılması gereken durumlar.","publisher":"Dizginlenemeyen","author":"Daniel Doll Steinberg, Stuart Leaf","mediaType":"Kitap","year":2024,"month":"Mart","day":1,"externals":[]},{"id":129,"title":"2022'de Endüstriyel Robotlar","body":"2022 itibariyle dünya çapında yaklaşık üç milyon endüstriyel robotun kullanımda olduğu tahmin edilmekte ve en yüksek kullanım yoğunluğu çoktan aza doğru şu ülkelerde görülmektedir: Güney Kore, Singapur, Japonya, Almanya, İsveç, Hong Kong, Amerika Birleşik Devletleri, Tayvan, Çin ve Danimarka.","publisher":"Dizginlenemeyen","author":"Daniel Doll Steinberg, Stuart Leaf","mediaType":"Kitap","year":2024,"month":"Mart","day":1,"externals":[]},{"id":130,"title":"Amara Kanunu","body":"Roy Amara tarafından ortaya konan Amara Kanunu şöyle ifade edilir; \"Kısa vadede bir teknolojinin etkisini abartma eğilimindeyiz, uzun vadede ise bu etkiyi küçümseme eğilimindeyiz.\" Bu kanun, yeni teknolojilerin başlangıçta nasıl aşırı beklentilere yol açtığını ve zamanla bu teknolojilerin gerçek potansiyellerinin daha yavaş anlaşıldığını vurgular. Örneğin, video konferans teknolojilerinin pandemi sırasında nasıl hızla benimsendiği ancak zamanla kullanıcıların bu platformlardan duyduğu memnuniyetsizliğin arttığı gözlemlenmiştir. Bu durum, teknolojinin kısa vadeli çözümler sunarken uzun vadeli zorlukları ve adaptasyon süreçlerini de beraberinde getirdiğini göstermektedir​.","publisher":"Dizginlenemeyen","author":"Daniel Doll Steinberg, Stuart Leaf, Dizginlenemeyen","mediaType":"Kitap","year":2024,"month":"Mart","day":1,"externals":[{"title":"What is Amara’s Law and why it’s more important now than ever","url":"https://thevirtulab.com/what-is-amaras-law/"},{"title":"Amara’s Law: Applying an old adage to new technology","url":"https://www.avivainvestors.com/en-us/views/aiq-investment-thinking/2019/10/amaras-law-applying-an-old-adage-to-new-technology/"}]},{"id":131,"title":"DAO(Decentralized Autonomous Organizations) Tanım","body":"DAO'lar zaman içinde değiştirilebilen ve ancak bunun \"yönetim\" tarafından değil, token sahipleri gibi potansiyel olarak anonim kalabilecek üyeler tarafından yapılabileceği türlerde kod kümeleridir.","publisher":"Dizginlenemeyen","author":"Daniel Doll Steinberg, Stuart Leaf","mediaType":"Kitap","year":2024,"month":"Mart","day":1,"externals":[]},{"id":132,"title":"DAO(Decentralized Autonomous Organizations) Enerji","body":"Bir DAO'da çok sayıda dolaşık bileşen söz konusu olabilir. Bu aslında matematik faktöryeldir. Dört öğe için 24 etkileşim vardır ve bu kesinlikle yönetilebilir bir sayıdır. Ancak 25 öğe varsa, bu sayı şöyle artar: 15.511.250.043.331.000.000.000 adet seçenek. Sadece 200 programlanmış kurala sahip basit bir DAO düşünün. Mevcut hiçbir süper ya da kuantum bilgisayar, zamanın tek bir noktasında potansiyel sonuçları hesaplayamayacaktır.","publisher":"Dizginlenemeyen","author":"Daniel Doll Steinberg,Stuart Leaf","mediaType":"Kitap","year":2024,"month":"Mart","day":1,"externals":[]},{"id":133,"title":"Yüzde 51 Saldırısı","body":"Haziran 2016'da Ethereum ağı üzerinde başarılı bir %51 saldırısı gerçekleştirildi ve tek bir oluşum, madencilik gücünün yaklaşık %60'ını kontrol etmeyi başarabildi.","publisher":"Dizginlenemeyenler","author":"Daniel Doll Steinberg, Stuart Leaf","mediaType":"Kitap","year":2024,"month":"Mart","day":1,"externals":[]},{"id":134,"title":"Bitcoin ve Enerji Sarfiyatı","body":"Bitcoin madenciliği büyük ölçüde sanal olsa bile pahalı fiziksel bileşenleri;bilgisayar güç ile desteğini ve tüm bu bilgisayarları çalıştırmak için lazım olan elektriği gerektirmektedir. Bir sistem olarak Bitcoin ağının, İsveç'in tamamından daha fazla güç tükettiği tahmin edilmektedir.","publisher":"Dizginlenemeyen","author":"Daniel Doll Steinberg, Stuart Leaf","mediaType":"Kitap","year":2024,"month":"Mart","day":1,"externals":[{"title":"Newyork Times Bitcoin Carbon Footprint Electricity","url":"https://www.nytimes.com/interactive/2021/09/03/climate/bitcoin-carbon-footprint-electricity.html"}]},{"id":135,"title":"Internetin Sualtı Kabloları","body":"Sualtı kablolarının çoğu Avrupa’ya Fransa’nın güneyindeki futbol takımı ve limanıyla meşhur Marsilya şehinden giriyor. Bunu öğrenmemizi sağlayan kişi, sahildeki evinin bahçesini çapalarken fark ettiği “lüzumsuz” kabloyu kesen bir kadın oldu. Kestiği parmak kalınlığındaki fiberoptik kablo ülkenin en önemli internet hatlarından biriydi. Arızanın bulunması dahi günler sürdü.","publisher":"Internet Sular Altında","author":"M. Serdar Kuzuloğlu","mediaType":"Dijital","year":2024,"month":"Nisan","day":12,"externals":[{"title":"Internet Sular Altında","url":"https://www.mserdark.com/internet-sular-altinda/"}]},{"id":136,"title":"Internet Sular Altında","body":"2011’de Gürcistan’da hurda olarak satmak için toprak altında bakır kablo arayan 75 yaşındaki bir kadın, Ermenistan’ın internetinin yüzde 90’ını taşıyan fiberoptik kabloyu keserek ülke genelinde erişimin 5 saat durmasına sebep oldu. 2016 yılında Jersey şehri açıklarında demirleyen bir geminin çapası sualtı kablosunu kopardı. Arıza bulunup onarılıncaya dek Britanya genelinde internet erişimi haftalar boyu sekteye uğradı. 22 Afrika ülkesine internet dağıtan 17 bin kilometrelik sualtı kablosu ise dip taraması yapan bir balıkçı teknesi tarafından koparıldı ve bölgede 48 saatlik kesinti yaşandı.","publisher":"Internet Sular Altında","author":"M.Serdar Kuzuloğlu","mediaType":"Dijital","year":2024,"month":"Mart","day":1,"externals":[{"title":"Georgian Woman Cuts Web Access","url":"https://www.theguardian.com/world/2011/apr/06/georgian-woman-cuts-web-access"},{"title":"A ship accidentally cut Jersey's internet cables with its anchor","url":"https://archive.ph/aUVbO#selection-1760.0-1760.1"},{"title":"Entire country taken offline for two days after undersea internet cable cut","url":"https://www.independent.co.uk/tech/mauritiana-internet-cut-underwater-cable-offline-days-west-africa-a8298551.html"},{"title":"African internet outage was caused by subsea cable break, MainOne says","url":"https://www.reuters.com/world/africa/african-internet-outage-was-caused-by-subsea-cable-break-mainone-says-2024-03-15/"}]},{"id":137,"title":"Saniyede 301 Milyon Megabit","body":"Bu kategoriye internet denen şeyi yazılımıyla, donanımıyla ve altyapısıyla kökten değiştirebilecek bir gelişmeyle başlayalım: Britanya / Aston Üniversitesi, kullanmakta olduğumuz mevcut genişbant altyapısı üstünden veriyi 4,5 milyon kat daha hızlı aktarmayı başardı. Sayısal karşılığını merak edenlere “saniyede 301 MİLYON megabit” şeklinde özetleyebilirim. (Sistem bu hızdaki aktarımı henüz kullanılmayan dalgaboyu bandı üstünden gerçekleştiriyor.)","publisher":"Dünya Halleri Sayı 142","author":"M.Serdar Kuzuloğlu","mediaType":"Dijital","year":2024,"month":"Nisan","day":14,"externals":[{"title":"Aston University researchers send data 4.5 million times faster than average broadband","url":"https://www.aston.ac.uk/latest-news/aston-university-researchers-send-data-45-million-times-faster-average-broadband"}]},{"id":138,"title":"Blokzincir Tanımı","body":"Blokzincirler, teknolojik olarak karmaşık yöntemlerin kullanılması yoluyla herhangi birilerinin sistem genelinde hile yapabilme, sistemi bozabilme veya değiştirebilme yeteneklerini sınırlayan(ve hatta belki tamamen ortadan kaldıran) elektronik veri tabanı sistemleridir. Euromoney, blokzinciri tanımlarken basitçe şu ifadeleri kullanmıştır; \"Bir blokzincir, esasen bünyesinde barındırdığı bilgisayar sistemleri ağının tümü genelinde çoğaltılmış ve dağıtılmış biçimdeki işlemlere yer vermekte olan bir dijital kayıt defteridir. Zincirdeki her bir blok içinde bir dizi işlem ihtiva eder ve ne zaman blokzincirde yeni bir işlem gerçekleşecek olsa, söz konusu bu işlemin bir kaydı da diğer tüm katılımcıların defterlerine eklenir. Birden fazla katılımcı tarafından yönetilen merkeziyetsiz veri tabanları, dağıtık defter teknolojileri(DLT/Distributed Ledger Tehcnology) olarak bilinmektedir.\"","publisher":"Dizginlenemeyenler","author":"Daniel Doll Steinberg,Stuart Leaf","mediaType":"Kitap","year":2024,"month":"Mart","day":1,"externals":[{"title":"For access to our content, please go to https://www.euromoney.com/reprints","url":"https://www.euromoney.com/learning/insights/blockchain/blockchain-explained/what-is-blockchain"}]},{"id":139,"title":"Dünyanın Günümüzdeki Konumu","body":"Bilgisayarların sanat üretebilme yetenekleri o kadar iyi hale geldi ki, bazı pazarlama platformlarında yasaklılar. GitHub Copilot, o denli etkileyici ve de kullanılabilir bilgisayar kodları oluşturuyor ki, Tesla'nın yapay zeka ve otomatik pilot vizörü eski direktörü Andrej Karpathy, kodun yaklaşık %80'ini yazmak için bir programı kullandığını tweetlemişti. Herhangi birinin sesini doğru bir şekilde simüle etmek için yalnızca 3 saninyelik bir örneği yeterli hale getirebilen VALL-E adlı yeni bir sistem duyuruldu. Tüm bunlar bir araya geldiğindeyse Sanayi Devrimi'nden bu yana görülmemiş bir güç yoğunlaşmasının oluştuğu gözlemlenebilmektedir.","publisher":"Dizginlenemeyen","author":"Daniel Dall Steinberg, Stuart Leaf","mediaType":"Kitap","year":2024,"month":"Mart","day":1,"externals":[]},{"id":140,"title":"2030: Yeni Bir Gelecek","body":"2030 yılına kadar yeni teknolojilerin sadece yapay zeka bileşeni, küresel ekonomiye yaklaşık 16 trilyon dolarlık bir katkı sağlayabilir ve toplam çalışma saatlerinin yüzde 30'unun yerine geçerek bir milyat kadar insanı büyük ölçüde etkileyebilme potansiyeline sahiptir.","publisher":"Dizginlenemeyen","author":"Daniel Doll Steinberg, Stuart Leaf","mediaType":"Kitap","year":2024,"month":"Mart","day":1,"externals":[{"title":"What’s the real value of AI for your business and how can you capitalise?","url":"https://www.pwc.com/gx/en/issues/analytics/assets/pwc-ai-analysis-sizing-the-prize-report.pdf"}]},{"id":141,"title":"Amazon ve 2019 Teknoloji Yatırım Değeri","body":"Sadece 2019 yılında Amazon, robotlardan akıllı ev asistanlarına varıncaya kadar, insanların yerine geçebilecek birçok türden teknolojinin geliştirilebilmesi adına araştırma ve geliştirme(Ar-Ge) faaliyetlerine 36 milyar dolarlık bir meblağ harcadı. Söz konusu bu yatırım, miktarı bakımından, 34 kadar ülkenin GSYİH'sinden daha fazla.","publisher":"Dizginlenemeyen","author":"Daniel Doll Steinberg, Stuart Leaf","mediaType":"Kitap","year":2024,"month":"Mart","day":1,"externals":[]},{"id":142,"title":"Wright Yasası ve Teknolojinin Ucuzlaması","body":"En son ne zaman bir seyahat acentesini ziyaret ettiniz? Sırada hangi meslekler var? Avukatların, muhasebecilerin, bankacıların, sigorta acentelerinin ve genel olarak bürokrasinin yaptığı işlerin çoğu tekrar eden ve kodlanabilir işlerdir. Wright Yasası'nın ortaya koydu gibi, teknolojiler ölçek arttıkça ucuzlar. İnsanlar ucuzlamaz. \"Wright Yasası, teknoloji maliyetlerinin üretim hacminin artmasıyla düşme eğilimi gösterdiğini öne süren bir kavramdır. Theodore Paul Wright tarafından 1936 yılında formüle edilen bu yasa, özellikle havacılık sanayisinde gözlemlenen bir olguydu. Wright, her üretim miktarının ikiye katlanmasıyla birim maliyetlerin sabit bir oranla düştüğünü belirtmiştir. Bu oran genellikle yüzde 10 ila 25 arasında değişmektedir.\"","publisher":"Dizginlenemeyen","author":"Daniel Doll Steinberg, Stuart Leaf","mediaType":"Kitap","year":2024,"month":"Mart","day":1,"externals":[]}]